[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/937642",
    "date": "2025-12-17",
    "body": "▷이재명 대통령, 탈모 치료제 건강보험 급여 적용 검토 지시 모멘텀 지속에 탈모 치료 테마 상승.\n\n▷이재명 대통령, 출산 지원 확대 지시 소식에 출산장려정책/ 엔젤산업 테마 상승.\n\n▷美 마이크론 실적 기대감 및 삼성전자, 인텔 PCH 칩 양산 최종 협의 진행 소식 등에 반도체 대표주(생산), 반도체 재료/부품/장비, 시스템반도체, HBM(고대역폭메모리) 등 반도체 관련 테마 상승.\n\n▷트럼프 대통령, 마리화나 3급 물질로 재분류 행정명령 서명 전망 속 일부 마리화나(대마) 테마 상승.\n\n▷석화 재편 기대감 지속 등에 석유화학 테마 상승.\n\n▷기후부, 5,000t 이상 페트병 제조사에 재생원료 10% 사용 의무화 소식 속 탈 플라스틱(친환경/생분해성 등) 테마 상승.\n\n▷현대제철·포스코, 美 합작제철소 건설 본격화 소식에 일부 철강 주요종목/중소형 테마 상승.\n\n▷테슬라, '안전요원 없는' 무인 로보택시 기대감 지속 등에 자율주행차 테마 상승.\n\n▷한화갤러리아(+30.00%)가 한화그룹 오너 일가의 한화에너지 지분 정리 속 후계구도 정리 및 투자 여력 확대 기대감 부각에 상한가를 기록한 가운데, 백화점/ 소매유통 테마가 상승.\n\n▷나라스페이스(+64.55%)가 신규 상장 첫날 급등한 가운데, 일부 우주항공산업(누리호/인공위성 등) 테마가 상승.\n\n▷조미 김 美 수출 관세 면제 모멘텀 지속 등에 수산, 일부 김밥(냉동김밥 등) 테마 상승.\n\n▷은행, 생명보험, 손해보험 등 일부 금융 테마 상승.\n\n▷이 외에 낙태/피임, LPG, 4대강 복원, 화학섬유, 야놀자, 건설 대표주, IT 대표주, 밥솥, 타이어, 패션/의류, DMZ 평화공원, 자원개발, 건설 중소형, 모듈러주택, 냉각시스템(액침냉각 등), CCTV & DVR, 온실가스(탄소배출권)/탄 소 포집·활용·저장(CCUS), 창투사, 탄소나노튜브(CNT), 자동차 대표주 등의 테마가 상승률 상위를 기록.\n\n▷반면, 지난밤 美 증시에서 아이로봇(-35.58%, IRBT)이 파산신청 여파 지속 등에 급락세를 이어갔고, 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI) 테마 하락.\n\n▷면역항암제, 유전자 치료제/분석, 코로나19, 모더나, mRNA(메신저 리보핵산), 마이크로바이옴, 줄기세포, 바이오시밀러, 일부 제약업체 등 제약/바이오 관련 테마 하락.\n\n▷李 대통령, 민간기업 외국인 전용 카지노 운영 비판 소식에 파라다이스(-6.98%), 롯데관광개발(-6.84%)가 약세를 보인 가운데, 카지노 테마 하락.\n\n▷이 외에 3D 프린터, 의료AI, 전선, 전기자전거, 조선기자재, 치아 치료(임플란트 등), AI 챗봇(챗GPT 등), 조선, 웹툰, 여행, 의료기기, 퓨리오사AI, 스테이블코인, 인터넷 대표주, 전력설비 등의 테마가 하락률 상위를 기록.\n이재명 대통령, 탈모 치료제 건강보험 급여 적용 검토 지시 모멘텀 지속에 상승\n▷언론에 따르면, 이재명 대통령은 젊은 세대를 중심으로 보험료 부담에 비해 체감 혜택이 적다는 인식이 확산하고 있는 점을 감안해, 제도 개선 가능성을 살펴보라는 취지 속 탈모 치료제와 비만 치료에 대한 건강보험 급여 적용 검토를 지시했다고 전해짐. 이 대통령은 전일 오후 세종시 세종컨벤션센터에서 열린 보건복지부 업무보고에서 \"탈모 치료를 예전에는 미용의 문제로 봤지만, 요즘은 생존의 문제로 받아들이는 것 같다\"고 언급. 이어 \"비용이 얼마나 드는지 (급여 적용) 횟수 제한을 하든지 총액 제한을 하든지 검토해 봤으면 좋겠다\"며, \"건보 급여가 적용되면 약가도 내려간다고 하니 검토해 달라\"고 밝힘.\n\n▷특히, 이 대통령은 선거기간 '탈모 보험' 공약을 내세운 바 있으며, 이번 복지부 업무보고에서 건보 재정 부담을 최소화하기 위한 방안으로 구체적인 관리 방식까지 거론되면서 정책 실현 가능성 기대가 커지는 모습.\n\n▷이 같은 소식에 이노진, TS트릴리온, 메타랩스, 알리코제약, 신신제약, JW신약, 위더스제약 등 탈모 치료 테마가 연일 상승.\n이재명 대통령, 출산 지원 확대 지시 소식에 상승\n▷언론에 따르면, 전일 이재명 대통령이 국민연금과 출산·청년·응급의료 정책 전반에 대해 \"형평성과 실효성을 다시 설계해야 한다\"며 제도 전반의 구조적 손질을 주문한 것으로 전해짐. 이 대통령은 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 국민연금 출산·군복무 크레딧 제도를 언급하며 \"아이를 낳는 행위는 이제 사회 유지에 기여하는 공익적 활동\"이라고 강조했으며, 이어 \"지원은 가능한 범위에서 대폭 이뤄져야 한다\"고 밝혔음.\n\n▷또한 앞서 정부가 국민연금 출산 크레딧을 둘째부터 인정하던 현행 제도를 개편해, 내년부터 첫째와 둘째는 각각 12개월, 셋째는 18개월의 가입 기간을 인정하기로 한 것과 관련, 이 대통령은 \"첫째와 둘째도 차등을 둘 필요가 있는지 검토해볼 수 있다\"며 추가 개선 가능성을 시사한 것으로 전해짐.\n\n▷한편, 최근 출생아 수가 1년 넘게 월별로 증가한 배경과 관련, 이스란 복지부 1차관은 \"코로나19 이후 지연됐던 결혼이 재개되고, 베이비붐 세대 자녀들이 출산기에 진입하면서 가임 여성 수가 일시적으로 늘어난 영향\"이라고 설명했음. 다만 복지부는 올해 출생아 수 전망치를 약 25만4,000명 수준으로 제시하며 \"구조적으로 추세가 이어지긴 어렵다\"고 밝혔으며, 이 대통령은 \"아이를 낳아 기르는 과정이 고통이 아니라 행복이 될 수 있도록 환경을 바꾸는 게 중요하다\"고 언급.\n\n▷이 같은 소식 속 에르코스, 꿈비, 뉴키즈온, 아가방컴퍼니, 캐리소프트, 제로투세븐, 예림당, 메디앙스, 깨끗한나라 등 출산장려정책/ 엔젤산업 테마가 상승.\n美 마이크론 실적 기대감 및 삼성전자, 인텔 PCH 칩 양산 최종 협의 진행 소식 등에 상승\n▷한국시간으로 오는 18일 새벽 美 마이크론 테크놀로지의 실적 발표가 예정되어 있는 가운데, 마이크론 실적이 반도체 업종 투자심리와 관련한 중요한 분기점이 될 것으로 전망되고 있음. 마이크론의 주당 순이익 전망치는 3.93달러로 전년 동기(1.79달러)보다 120% 급증하고 매출은 45% 이상 증가한 128억2,000만 달러로 전망되고 있음.\n\n▷전일 일부 언론에 따르면, 삼성전자 파운드리사업부는 인텔의 ‘플랫폼 컨트롤러 허브’(PCH) 칩을 양산하기 위한 막바지 작업을 벌이고 있다고 전해짐. 인텔이 미국 텍사스 오스틴의 삼성전자 14㎚ 파운드리 라인에서 생산하던 PCH를 8㎚ 공정 기반으로 미세화했고, 삼성전자에 다시 맡기는 것으로 결정했다고 알려짐. 현재 8㎚ 라인은 경기 화성에 있어 향후 PCH는 한국에서 생산될 것으로 보이며, 본격적인 생산은 내년으로 예상되고 있음. 컴퓨터용 CPU 시장의 75% 이상을 점하고 있는 인텔이 삼성전자 파운드리사업부에 칩 생산을 맡겼다는 점에서 삼성의 8㎚ 공정이 일정 수준 이상의 성숙도와 신뢰성을 인정받았다는 해석이 나오고 있음.\n\n▷하나증권은 삼성전자에 대해 4분기 매출액은 93.0조원(YoY +23%, QoQ +8%), 영업이익은 18.3조원(YoY +182%, QoQ +50%)을 기록할 것으로 전망. 2026년 매출액은 438조원, 영업이익은 113조원으로 전년대비 각각 32%, 169% 증가할 것으로 전망. 메모리 부문의 가격 강세가 전사 실적을 견인할 것으로 기대된다며, 일반 서버향 DRAM 수요는 AI발 데이터 사용량의 증가 및 교체주기 도래 등으로 인해 중장기 가시성도 확보했다고 밝힘. 아울러 ASIC향 HBM 수요가 유의미하게 증가할 것으로 예상되고 있어 삼성전자의 2026년 HBM 매출액은 2배 이상 증가할 것으로 전망.\n\n▷골드만삭스도 삼성전자에 대해 4분기 영업이익 전망치를 19조원으로 상향 조정하면서 목표주가를 123,000원에서 140,000원으로 상향.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 해성디에스, 씨엠티엑스, 피에스케이, 저스템, 하나마이크론, 이오테크닉스, 한미반도체 등 반도체 관련주가 상승.\n트럼프 대통령, 마리화나 3급 물질로 재분류 행정명령 서명 전망 속 일부 관련주 상승\n▷외신에 따르면, 도널드 트럼프 미 대통령이 오는 18일(현지시간) 마리화나(대마초)를 현행 1급 물질보다 낮은 등급의 3급 물질로 재분류하는 행정명령에 서명할 것으로 전망되고 있음. 현재 미국 마약류 관리법은 1971년부터 마리화나를 '현재 인정되는 의학적 용도가 없고 남용의 가능성이 높은' 1급 물질로 지정해 왔으며, 이것을 '신체적ㆍ심리적 의존 가능성이 낮거나 중간 단계'로 분류되는 3급 물질로 완화하겠다는 것임.\n\n▷한편, 마리화나 등급 재분류는 전임 바이든 정부 때부터 추진돼 왔으며, 트럼프 대통령이 작년 대선에서 본인이 백악관에 복귀할 경우 마리화나에 새로운 시대를 열어 성인들이 더 안전한 제품을 사용하고, 각 주(州)에서 합법화를 추진할 수 있는 더 큰 재량권을 부여하겠다고 공언하면서 관심을 모은 바 있음.\n\n▷이 같은 소식 속 애머릿지, 우리바이오, 화일약품, 오성첨단소재 등 일부 마리화나(대마) 테마가 상승.\n석화 재편 기대감 지속 등에 상승\n▷일부 언론에 따르면, 국내 주요 석화 기업들은 이르면 이번주까지 NCC 감축안을 제출하라는 산업통상부 요구에 맞춰 막판 협상을 진행하고 있는 것으로 전해짐. 정부는 지난 8월 기업들에 연내 270만~370만톤 규모의 NCC 감축안을 제출하라고 요구. 김정관 산업통상부 장관은 지난달 26일 “시한을 맞추지 못한 기업들은 정부 지원에서 제외되고 향후 대내외 위기에 대해 각자도생해야 할 것”이라고 경고한 바 있음.\n\n▷정부의 압박 수위가 높아지자 다른 석화 기업들도 논의를 서두르고 있다며, 여수 산단의 LG화학과 GS칼텍스는 최고 경영진들간 논의 끝에 큰 틀의 시설 재편 방향을 잡은 것으로 알려짐. LG화학과 GS칼텍스가 연간 120만톤 규모의 노후 NCC 1공장의 철거안을 골자로 한 재편안을 이르면 오는 19일 정부에 제출하는 방안을 유력하게 검토 중인 것으로 전해짐.\n\n▷한편, 롯데케미칼·HD현대케미칼의 채권금융기관들이 전일 양사를 사업재편기업으로 선정하고 채무 만기를 연장하기로 결의했음. 산업은행 등 채권단은 서면결의 방식으로 사업재편기업 선정과 채무 만기 연장, 현장 실사 등 3개 안건을 모두 통과시켰음.\n\n▷이 같은 소식 속 롯데케미칼, 코오롱인더, 금호석유화학, 대한유화, LG화학 등 석유화학 테마가 상승.\n기후부, 5,000t 이상 페트병 제조사에 재생원료 10% 사용 의무화 소식 속 상승\n▷기후에너지환경부는 언론을 통해 서울아리수본부 등 병입수돗물 페트병을 생산하는 수도사업자들과 공공부문 수도사업자 재생원료 사용 업무협약을 서면 체결한다고 밝힘. 이번 협약은 내년부터 도입되는 '플라스틱 재생원료 사용의무 제도'의 본격 시행에 맞춰 공공부문이 솔선수범하기 위해 마련됐다며, 기후부는 내년 1월1일부터 연간 5,000t 이상의 페트병을 사용하는 생수·음료 제조사에게 출고량의 10%에 해당하는 재생원료를 사용토록 의무화했음. 또한, 2030년까지 사용의무 대상을 연간 1,100t 이상으로 확대하고 사용의무율은 30%까지 상향할 계획이라고 알려짐. 특히, 이번 협약을 통해 공공부문 수도사업자는 내년부터 병입수돗물 페트병 제조 시 민간 사용의무율 수준의 10%에서 최대 100%까지 재생원료를 사사하고 사용량을 점차 확대할 예정임.\n\n▷기후부는 이번 이번 수도사업자 병입수돗물 페트병 외에도 지자체 쓰레기 종량제 봉투 등 공공부문에서 재생원료 사용이 확산될 수 있도록 선도할 계획이며, 생활 전반에서 재생원료 사용을 확산하기 위해 현재 사용의무 대상인 페트병 이외 생활가전 등에서도 재생원료 사용이 가능하도록 관련 품목을 지속적으로 찾아낼 예정임. 김고응 기후에너지환경부 자원순환국장은 \"재생원료 사용의무 정책은 자원순환의 닫힌 고리를 완성하는 핵심적인 제도\"라며, \"공공부문에서 재생원료 사용을 선도적으로 확대해 순환경제 사회로의 전환을 속도감 있게 추진할 것\"이라고 밝힘.\n\n▷이 같은 소식 속 코오롱ENP, 씨티케이, 세림B&G, 진영 등 탈 플라스틱(친환경/생분해성 등) 테마가 상승.\n현대제철·포스코, 美 합작제철소 건설 본격화 소식에 일부 관련주 상승\n▷현대제철, 전일 장 마감 후 미국 자동차강판 특화 전기로 제철소 투자 목적으로 Hyundai Steel USA (가칭) 출자증권을 2.15조원에 신규로 취득하기로 결정(취득예정일:2027-12-31) 공시. POSCO홀딩스도 자회사 포스코, 미국 루이지애나주 전기로 일관제철소 지분 투자 목적으로 POS-Louisiana(가칭) 출자증권을 8,585.61억원에 신규로 취득하기로 결정(취득예정일:2027-12-31) 공시.\n\n▷국내 철강 1·2위 기업 포스코와 현대제철이 미국 현지에서 신규 제철소 건설에 58억달러(약 8조5,591억원)를 함께 투자하는 방안을 확정지었음. 현대제철을 비롯한 현대차그룹이 자기자본 중 80%를, 포스코가 나머지 20%를 담당할 예정. 현대제철은 미국 전기로 제철소가 미국 시장에서 자동차 강판 특화 생산 체계를 갖추고 연간 270만t의 열연 및 냉연 도금 판재류를 공급할 계획임. 포스코는 현대제철과 협력해 전기로 기반의 현지 생산거점을 확보함으로써 미 관세 장벽을 극복하고 북미(미국, 멕시코)지역에 탄소저감 철강재를 안정적으로 공급할 계획임.\n\n▷다올투자증권은 현대제철에 대해 미국 전기로 일관제철소 2029년부터 시운전 시작하며 램프업 및 고객사에게 제품 인증 등이 진행될 예정이라고 밝힘. 글로벌 철강 업황이 악화되는 가운데, 각국의 관세장벽은 견고해지는 중으로 미국은 그 중 관세 50%를 부과하고 있으며, 철강 수요가 견조하고 고수익성 지역으로 꼽히는 국가라고 설명. 기존에 제시했던 현대제철의 미국 전기로 사업가치를 29.5억달러(환율 1,473원 적용 시 원화 약 4.3조원)로 유지하며, 본격적으로 전기로가 가동되는 2029년에 해당 가치 인정이 가능하다고 설명.\n\n▷이 같은 소식 속 현대제철, 포스코스틸리온, POSCO홀딩스, 대한제강, 동국제강, 한일철강, 동양에스텍 등 일부 철강 주요종목/중소형 테마가 상승.\n테슬라, '안전요원 없는' 무인 로보택시 기대감 지속 등에 상승\n▷최근 일론 머스크 테슬라 최고경영자(CEO)가 안전요원이 없는 무인 로보택시 시험 주행을 확인했다는 보도가 나오면서 관련 기대감이 지속되고 있음. 지난 14일(현지시간) X(옛 트위터)에 테슬라 로보택시가 텍사스주 오스틴에서 완전 무인 주행을 개시했다는 게시물이 올라온 가운데, 머스크는 해당 게시물에 답글로 \"차에 아무도 타지 않은 채 주행 테스트가 진행 중이다\"라고 밝혔음. 이에 무인 로보택시 기대감이 지속되는 가운데 지난밤 뉴욕증시에서 테슬라(+3.07%) 주가는 489.88달러에서 거래를 마치며 종가 기준으로 사상 최고가를 경신했음.\n\n▷이 같은 소식 속 넥스트칩, 아우토크립트, 퓨런티어, 앤씨앤, HL만도, 슈어소프트테크 등 자율주행차 테마가 상승."
  }
]