[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/934863",
    "date": "2025-12-15",
    "body": "▷한미 정부 로봇 산업 육성 정책 기대감 지속 등에 로봇(산업용/협동로봇 등)/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷스페이스X IPO 기대감 지속 등에 우주항공산업(누리호/인공위성 등)/ 스페이스X(SpaceX) 테마 상승.\n\n▷트럼프, 대마초 규제 완화 기대감 등에 마리화나(대마) 테마 상승.\n\n▷정부, 내년 1월 중국서 'K팝 콘서트' 개최 추진 소식 등에 엔터테인먼트/ 음원/음반 테마 상승.\n\n▷조미김 美 수출관세 면제 소식에 수산 테마 상승.\n\n▷정부의 코스닥 활성화 정책 수혜 기대감 및 국내 바이오 플랫폼 기업 주목 분석 등에 제약업체, 면역항암제, 바이오시밀러(복제 바이오의약품) 테마 등 일부 제약/바이오 관련주 상승.\n\n▷이 외 3D 프린터, 야놀자(Yanolja), 창투사, 편의점, 모더나(MODERNA), 정유, 사료, 2차전지(나트륨이온), 광고, 시멘트/레미콘, 출산장려정책, 통신장비, 골판지 제조, 조선기자재, 패션/의류, 철강 주요종목 등의 테마가 상승률 상위를 기록.\n\n▷AI 거품론 재부각 속 필라델피아 반도체지수(-5.10%) 폭락 영향 등에 반도체 대표주(생산), 반도체 장비, 시스템반도체 등 반도체 관련주와 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등) 등 AI 관련주, 전력설비/ 전선/ 원자력발전 테마 등이 하락.\n\n▷프로젝트파이낸싱(PF) 부실 및 원가 부담 우려 등에 건설 대표주/ 건설 중소형 테마 하락.\n\n▷AI 회의론 부각 속 증시 부진 등에 증권 테마 하락.\n\n▷비트코인 8만9,000달러 선 붕괴 속 가상화폐(비트코인 등) 테마 하락.\n\n▷이 외 마이크로 LED, 지역화폐, 핵융합에너지, 조선, IT 대표주, 스테이블코인, STO(토큰증권 발행), 고체산화물 연료전지(SOFC), 2차전지(전고체), 리튬, 아이폰, LED장비, 마이데 이터, LNG(액화천연가스), 보톡스(보툴리눔톡신), 보안주(정보), 태양광에너지, 클라우드 컴퓨팅, 은행 등의 테마가 하락률 상위를 기록.\n한미 정부 로봇 산업 육성 정책 기대감 지속 등에 상승\n▷한국과 미국 정부의 로봇 산업 육성 정책 기대감이 지속되고 있음. 국내에서는 노란봉투법과 주 4.5일제 도입 추진 가능성이 커지고 있는 가운데, 기업들이 노동 의존도를 줄이고 생산성을 제고하기 위해 로봇 도입을 가속화할 것으로 전망. 금융위원회도 지난 9월 국민성장펀드를 조성해 앞으로 5년간 AI·반도체·로봇·미래차 등 첨단전략산업에 5년간 150조원을 투입하겠다는 계획을 밝힌 바 있음. 또한, 최근 외신에 따르면, 하워드 러트닉 상무부 장관이 최근 로봇 산업 최고경영자(CEO)들과 만나 산업 발전을 가속화하기 위해 전폭적으로 나서고 있다며, 트럼프 행정부가 내년 로봇 산업과 관련한 행정명령 발령을 검토 중이라고 전해짐. 미국 상무부 대 변인은 로봇 공학과 첨단 제조업은 중요한 생산을 미국으로 되돌리는 데 핵심적인 역할을 하기 때문에, 우리는 로봇 공학과 첨단 제조업에 전념하고 있다고 밝힘.\n\n▷대신증권은 최근 보고서를 통해 내년 휴머노이드 로봇이 초도생산되면서 신규 밸류체인 구축에 따른 로봇 산업 성장이 전망된다며, 관련 내러티브가 수주·매출 숫자로 확인되며 수혜 기업의 기업가치 중장기 우상향 추세가 동시에 나타날 것으로 전망. 유진투자증권은 올해 단연코 국내 로봇 시장의 센티먼트를 리드하고 있는 기업은 현대차로 현대차도 보스턴다이내믹스의 휴머노이드 양산 준비에 여념이 없는 상황이라며, 그룹사, 기존 협력사, 로봇 부품 전문 회사와의 합종 연횡이 기대되는 만큼 내년 상반기까지 로봇 섹터의 모멘텀은 지속될 것으로 전망.\n\n▷이 같은 소식 속 원익홀딩스, 디아이씨, 한라캐스트, 포메탈, 티로보틱스, 휴림로봇, 알에스오토메이션 등 로봇(산업용/협동로봇 등), 스마트팩토리(스마트공장) 테마가 상승.\n스페이스X IPO 기대감 지속 등에 상승\n▷14일(현지시간) 월스트리트저널(WSJ)에 따르면, 스페이스X가 기업공개(IPO)를 염두에 두고 월가 투자은행(IB) 선정 작업에 착수한 것으로 전해짐. 스페이스X 경영진은 IPO 자문을 맡을 월가 은행들을 선별하기 위한 절차를 시작했으며, 이르면 다음 주부터 주요 투자은행들이 초기 제안 설명에 나설 예정임. 월가에서는 이를 통상 '베이크오프(bake-off)'로 부르며, 이는 스페이스X가 초대형 IPO 가능성을 향해 지금까지 취한 가장 구체적인 행보로 평가되고 있음.\n\n▷한편, 지난 12일(현지시간) WSJ는 스페이스X가 직원들에게 내년 기업공개 가능성을 준비하고 있다고 통보했다고 보도한 바 있음. 브렛 존슨 스페이스X 최고재무책임자(CFO)는 \"우리가 완벽하게 실행하고 시장 환경이 뒷받침된다면 IPO를 통해 상당한 규모의 자본을 조달할 수 있을 것이라 판단된다\"고 밝혔으며, 다만 상장 시점에 대해서는 \"여전히 매우 불확실하다\"고 언급. 존슨 CFO는 상장을 통해 마련할 자금을 스타십 우주선 발사 확대, 우주 내 인공지능(AI) 데이터센터 구축, 달기지 ‘알파’ 건설, 유무인 화성 탐사에 투입하게 될 것이라고 설명했음.\n\n▷이 같은 소식 속 에이치브이엠, 세아베스틸지주, 컨텍, 이노스페이스, 루미르, 쎄트렉아이, AP위성 등 우주항공산업(누리호/인공위성 등)/ 스페이스X(SpaceX) 테마가 상승.\n트럼프, 대마초 규제 완화 기대감 등에 상승\n▷11일(현지시간) 워싱턴포스트(WP)는 도널드 트럼프 미국 대통령이 대마초(마리화나)에 대한 연방정부 규제를 완화하는 행정명령을 검토하고 있다고 보도했음. 이와 관련, WP는 소식통 6명을 인용해 \"트럼프 대통령은 대마초와 그 파생물에 대한 감독 수준을 일반 처방 진통제 등 다른 약물 수준으로 낮추는 연방 규제 대폭 완화를 추진할 것으로 예상된다\"고 밝힘. 트럼프 대통령은 10일(현지시간) 백악관에서 로버트 F 케네디 주니어 보건장관, 메흐메트 오즈 건강보험서비스센터(CMS) 센터장과 함께 대마초 업계 관계자를 만났다며, 현재 헤로인·LSD와 같은 1급 규제 물질인 대마초를 특정 타이레놀·스테로이드 치료제와 같은 수준의 3급 물질로 완화하는 방안을 검토하고 있다고 알려짐.\n\n▷다만, 트럼프 대통령은 유관 기관에 재분류 추진을 지시하는 한편, 행정명령을 통해 대마 기반 약물에 대한 접근 완화를 요청할 것으로 예상되지만, 백악관 관계자는 \"아직 최종 결정이 내려지지 않았다\"고 밝힘.\n\n▷이 같은 소식 속 애머릿지, 우리바이오, 오성첨단소재, 비엘팜텍 등 마리화나(대마) 테마가 상승.\n정부, 내년 1월 중국서 'K팝 콘서트' 개최 추진 소식 등에 상승\n▷일부 언론에 따르면, 정부가 내년 1월, 중국에서 한국 K팝 가수들이 대거 참여하는 ‘K팝 콘서트’ 개최를 추진하고 있는 것으로 확인됐다고 전해짐. 이재명 대통령이 시진핑 중국 국가주석의 경주 아시아태평양경제협력체(APEC) 정상회의 참석 계기 한·중 정상회담 이후 답방 성격으로 중국 방문을 검토하고 있는 것으로 알려진 가운데, K팝 콘서트가 성사될 경우 중국의 ‘한한령(限韓令·한국 문화 제한)’ 해제가 조만간 현실화할 것이란 관측이 나오고 있음. K팝 콘서트와 이 대통령의 중국 방문이 연계될 가능성도 있다고 전해짐.\n\n▷이와 관련, 여권 관계자 및 관련 업계 취재를 종합하면 대통령실은 최근 4대 대형 기획사인 하이브, SM엔터테인먼트, JYP엔터테인먼트, YG엔터테인먼트에 중국에서의 K팝 콘서트 개최 관련 협조 요청을 한 것으로 확인됐다고 알려짐. 업계 관계자는 본지 통화에서 \"대통령실이 4대 기획사에 중국에서 K팝 콘서트 개최 관련 협조 요청을 했다\"면서 \"확정은 아니라고 하지만 추진을 검토하는 것은 맞다\"고 밝힘.\n\n▷이 같은 소식 속 금일 에스엠, YG PLUS, 노머스, 큐브엔터, SM C&C 등 엔터테인먼트/ 음원/음반 테마가 상승.\n조미김 美 수출관세 면제 소식에 상승\n▷해양수산부에 따르면, 지난달 미국 백악관이 발표한 상호 관세 관련 팩트시트(설명 자료)에 조미김이 수산물 중 유일하게 무관세 품목으로 기재됐음. 이에 따라 15%이던 관세가 0%로 낮아진 가운데, 조미김 무관세는 통관 날짜 기준 지난달 13일부터 적용됐음. 다만, 마른김은 상호관세가 유지될 예정.\n\n▷한편, 대미 김 수출액은 올해 1월부터 11월까지 2억2,800 만달러로, 트럼프 행정부의 상호관세 15% 부과에도 지난해 같은 기간 대비 수출액이 15.9% 증가. 김 해외 수출액은 10억4,000만달러로 작년보다 13.3% 늘었으며, 전체 수출액에서 미국 시장 비중은 20% 이상을 기록.\n\n▷이 같은 소식 속 사조씨푸드, 신라교역, CJ씨푸드 등 수산 테마가 상승.\n정부의 코스닥 활성화 정책 수혜 기대감 및 국내 바이오 플랫폼 기업 주목 분석 등에 일부 관련주 상승\n▷DB증권은 보고서를 통해 2026년도 제약바이오 섹터에 대한 비중확대 의견을 유지. 10월 부터 미국 헬스케어 지수는 4년간의 정체기를 극복하고 반등한 가운데 국내 지수도 상승하고 있다며, 이러한 분위기는 내년에도 이어져 올해보다 나은 수급과 이벤트 기대감이 유지될 것으로 전망. 부진했던 코스피 지수도 기존 신약개발 코스피 상장 기업이 내년에 최대 2개사가 이전상장으로 추가될 수 있어 기관·외국인의 자금 유입에 따른 지수 편입 효과로 수급이 개선될 것으로 분석. 이에 따라 코스닥 내 자금 유출과 시장변동성은 확대될 수 있겠으나, 정부의 코스닥 활성화 정책과 국내의 글로벌 신약개발 역량 강화에 따른 성과 기대감은 유지하기에 문제 없을 것으로 예상된다고 설명.\n\n▷아울러 글로벌 빅파마는 미국 의약품 관세 및 약가인하에 따른 위기를 신약모달리티의 확장과 비만·대사 등과 같은 시장규모가 크고 임상적 우위성이 높은 신약확보를 위한 M&A, 전략적제휴(라이선스등) 등에 더욱 집중하고 있다며, 최근 렉비오(inclisiran,고지혈증) 등 RNA 치료제의 성장과 로슈 트론티네맙의 PoC 임상데이터 발표로 RNA와 BBB(혈뇌장벽) 셔틀기술에 대한 관심도가 높아지고 있다고 밝힘. 또한, 비만치료제 시장 성장과 함께 동반하는 만성질환 치료제 시장 잠재력을 대응할만한 임상결과들이 발표되고 있다며, 단순히 체중감량을 넘어 개인별 상황과 건강상태에 따라 감량정도, 감량속도, 체중 유지요법 및 병용요법 등이 선택되어야 하는 만큼 GLP-1 작용제 하나에서 다중작용제, 제형변형기술로 확장이 필요하다고 설명.\n\n▷이러한 글로벌 기술 트렌드에 맞추어 RNA치료제 분야의 에스티팜, 상장예정인 알지노믹스, BBB 셔틀에 대해서는 에이비엘바이오, 비만/대사분야에서는 경구용 비만치료제를 개발중인 일동제약, 그리고 자가면역질환 분야에서는 에이프릴바이오 등 국내 제약/바이오 기업에 대한 관심이 필요하다고 분석.\n\n▷한편, 미국의 '생물보안법'이 연내 통과될 가능성이 거론되며 중국 바이오 기업과의 거래 제한에 따른 반사이익으로 국내 CDMO(위탁개발생산) 기업이 수혜를 입을 것이란 기대감도 지속되는 모습. 최근 생물보안법은 미국 최종 국방수권법(NDAA)의 상원 및 하원 타협안에 포함됐으며, 지난 10일(현지시간) 최종 국방수권법 타협안은 하원에서 찬성 312, 반대 112표로 통과, 이후 상원의 찬반 투표와 이 법안을 지지한다는 도널드 트럼프 미국 대통령의 서명만을 남겨두고 있는 것으로 전해짐.\n\n▷이 같은 분석 속 금일 에이프릴바이오, 에이비엘바이오, 올릭스, 엔지켐생명과학, 디앤디파마텍 등 일부 제약/바이오 관련주가 상승.\nAI 거품론 재부각 속 필라델피아 반도체지수(-5.10%) 폭락 영향 등에 하락\n▷지난 주말 뉴욕증시는 브로드컴(-11.43%) 비관론 속 3대 지수가 모두 하락, 특히 필라델피아 반도체지수(-5.10%)가 폭락. 11일(현지시간) 호크 탄 브로드컴 CEO는 실적발표 컨퍼런스 콜에서 \"1분기 비(非) AI 매출 전망치는 전년 동기 대비 변동이 없다\"면서도 \"빠르게 성장하는 AI 매출이 비 AI 매출보다 총마진이 더 작다\"고 밝힘. 또한, 브로드컴은 시장 상황의 불확실성을 이유로 2026회계연도 AI 매출 전망치 발표도 보류했으며, 향후 6분기에 걸쳐 출하될 AI 제품의 수주 잔고는 최소 730억달러라고 전망했지만 이 또한 투자자들의 기대를 하회하는 것으로 전해짐.\n\n▷아울러 트럼프 행정부가 엔비디아의 AI 칩 H200에 대해 대중(對中) 수출을 허용했으나 중국 정부가 도리어 이를 거부한다는 소식도 부정적으로 작용. 백악관의 AI 차르인 데이비드 색스는 외신 인터뷰에서 \"중국은 우리의 칩을 거부하고 있다\"며 \"분명히 그들은 그것을 원하지 않는 것 같은데 반도체 자립을 원하기 때문으로 보인다\"고 밝힘. 이에 'AI 거품론'이 재부각된 가운데 브로드컴(-11.43%), 마이크론 테크놀로지(-6.70%), AMD(-4.81%), 인텔(-4.30%) 등 반도체 관련주가 약세를 보임.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 천보, 해성디에스, 한양디지텍, 하나마이크론, 솔브레인, 하나머티리얼즈, 피에스케이, 유니테스트 등 반도체 관련주, 솔트룩스, 크라우드웍스, 유진로봇, 뉴엔AI, 네패스, 와이즈넛, 에스투더블유, 알체라 등 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등) 테마, LS마린솔루션, 보성파워텍, LS ELECTRIC, 산일전기, 대원전선, LS, 두산에너빌리티, 효성 중공업, 현대건설 등 전력설비/전선/원자력발전 테마 등이 하락.\n프로젝트파이낸싱(PF) 부실 및 원가 부담 우려 등에 하락\n▷일부 언론에 따르면, 건설 경기 침체가 구조적 저성장 국면으로 접어들고 있는 가운데, 프로젝트파이낸싱(PF) 부실 우려와 원가 부담이 겹치며 건설업계의 체력이 빠르게 약화하는 모습을 보이고 있는 것으로 전해짐. 대형 건설사들은 자산 매각 등을 통해 유동성 확보에 나서고 있지만 상대적으로 자금 여력이 부족한 중견·중소 건설사는 생존 압박이 커지고 있는 것으로 알려졌음.\n\n▷이와 관련, 대형 건설사들이 최근 유동성 확보에 나서는 것은 PF 부실 위험과 재무 리스크가 심화하고 있기 때문으로 특히 대형 건설사들도 자기자본을 웃도는 수준의 PF 보증을 유지하며 높은 리스크 노출이 이어지고 있는 것으로 나타났음. 금감원 전자공시시스템에 따르면, 올해 9월 말 기준 현대건설 PF 보증금액은 13조3,339억원으로 자기자본 대비 PF 비 율이 134.5%에 달했으며, 롯데건설도 3조5,867억원으로 126.1%를 기록. 이에 나이스신용평가는 내년 건설업 업황을 ‘부정적’으로 제시하며 실적 둔화와 현금 흐름 악화를 우려했으며, 착공 부진과 매출채권 회수 지연이 이어질 경우 대형사까지 재무 부담이 확대될 수 있다고 분석했음.\n\n▷이 같은 소식에 금일 현대건설, DL이앤씨, GS건설, 대우건설, 한신공영, 우원개발 등 건설 대표주/건설 중소형 테마가 하락.\nAI 회의론 부각 속 증시 부진 등에 하락\n▷지난 12일(현지시간) 뉴욕증시가 브로드컴 급락 여파 속 AI 회의론 부각 등에 하락한 가운데, 이날 코스피 지수는 외국인/기관 동반 순매도 등에 2% 가까이 하락.\n\n▷브로드컴이 인공지능(AI) 거품론에 다시 불을 지피면서 투자 심리를 악화시키는 모습. 브로드컴의 호크 탄 최고경영자(CEO)는 11일(현지시간) 실적 발표 후 가진 설명회에서 \"1분기 비(非) AI 매출 전망치는 전년 동기 대비 변동이 없다\"면서도 \"빠르게 성장하는 AI 매출이 비 AI 매출보다 총마진이 더 작다\"고 언급했음. 또한, 시장 상황의 불확실성을 이유로 2026회계연도 AI 매출 전망치 발표도 보류했으며, 향후 6분기에 걸쳐 출하될 AI 제품의 수주 잔고는 시장 예상치보다 낮은 최소 730억달러라고 전망.\n\n▷아울러 실적 실망감 속 11일(현지시간) 급락세를 보였던 오라클 역시 오픈AI용 데이터센터 완공 시점이 1년가량 지연될 수 있다는 보도 이후 12일(현지시간) 추가 하락 압력을 받았음. 다만, 회사 측은 데이터센터 지연 보도를 공식 부인했음.\n\n▷이 같은 소식에 금일 한국금융지주, 대신증권, 미래에셋증권, 키움증권, 현대차증권, NH투자증권 등 증권 테마가 하락."
  }
]