[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/865448",
    "date": "2025-09-27",
    "body": "▷두나무, 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 지속 등에 일부 스테이블코인 테마 상승. 일부 전자결제(전자화폐) 테마도 상승.\n\n▷美 세관국경보호청(CBP), 대만 자이언트 매뉴팩처링 자전거 수입 금지 발표 모멘텀 지속 속 일부 자전거 테마 상승.\n\n▷반면, 트럼프, 반도체 수입규제 후속 방안 검토 소식 및 中, HBM 시장 진출 우려 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 뉴로모픽 반도체, 온디바이스 AI 등 반도체 관련 테마 하락. PCB(FPCB 등), 유리 기판 테마 등도 하락.\n\n▷한미 관세 협상 장기화 속 마스가 프로젝트 불확실성 확대 등에 조선/ 조선기자재 테마 하락. LNG, 피팅(관이음쇠)/밸브 테마 등도 하락.\n\n▷트럼프 대통령, 의약품 고율 관세 예고 및 美 추가 금리인하 기대감 약화 등에 제약업체, 바이오시밀러, 비만치료제, 치매, 줄기세포, 제대혈, 유전자 치료제/분석 등 제약/바이오 관련 테마 하락.\n\n▷유럽 판매 부진 속 美 테슬라(-4.38%) 하락 영향 등에 2차전지/ 전기차 테마 하락. 폐배터리, 리튬, 리비안 테마 등도 하락.\n\n▷고리 2호기 재가동 결정 보류 및 한미 관세 협상 장기화 우려 등에 원자력발전 테마 하락.\n\n▷복지부, 인체조직 '미용성형' 사용 규제 방침 소식 속 의료기기 테마 하락.\n\n▷국내 증시 급락 영향 등에 증권 테마 하락.\n\n▷美, 車 관세 불확실성 지속 및 현대차, 부품사 파업 영향 등에 생산 차질 소식 등에 자동차 대표주, 자동차부품 테마 하락.\n\n▷호텔/리조트, 카지노, 여행, 면세점, 항공/저가 항공사 등 中 소비 관련 테마 하락.\n\n▷비트코인 하락 속 美 가상화폐 관련주 하락 영향 등에 가상화폐(비트코인 등) 테마 하락. 두나무 테마도 하락.\n\n▷이 외 MLCC, 퓨리오사AI, 전자파, AI 챗봇(챗GPT 등), 전력저장장치(ESS), 아이폰, 스마트팩토리, 의료AI, IT 대표주, 딥페이크, 플렉서블 디스플레이, 지능형로봇/인공지능(AI), 해저터널, 전선, 마이크로 LED, 통신장비, 재택근무/스마트워크, 카카오뱅크, 터치패널, 5G, 초전도체, 보안주(정보), 모바일솔루션, LED장비, 갤럭시 부품주, 인터넷 대표주 등의 테마가 하락률 상위를 기록하는 등 증시 급락 속 대부분 테마가 하락.\n두나무, 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 지속 등에 일부 관련주 상승\n▷전일 언론에 따르면, 네이버가 국내 최대 가상자산 거래소 업비트 운영사 두나무를 포괄적 주식교환 방식으로 네이버파이낸셜 완전 자회사로 편입하는 방안을 추진 중이라고 전해짐. 합병과 달리 자회사가 되는 회사는 법인이 해산되지 않고 완전 자회사 형태로 존속한다며, 양측은 이를 계기로 원화 스테이블 코인 사업을 비롯해 디지털 금융 산업에 본격 진출할 계획인 것으로 알려짐. 시장에서는 두나무의 기업가치가 네이버파이낸셜보다 크다는 평가가 우세하다며, 이에 따라 네이버파이낸셜이 발행해야 할 신주 규모도 상당할 것으로 전망.\n\n▷NH투자증권은 보고서를 통해 네이버파이낸셜의 손익 개선이 기대되고, 페이 사업 이외에 암호화폐 거래소라는 새로운 비즈니스를 확장할 수 있다며, 스테이블 코인 사업 진출도 적극적으로 가능해진다는 점에서 네이버파이낸셜뿐만 아니라 네이버 전체 기업 가치 상승이 기대된다고 밝힘. 이어 네이버파이낸셜은 비상장 업체이고 아직 주식 교환 비율 등이 공개되지 않아 불확실성이 많으나, 현재 비상장에서 거래되고 있는 두나무의 기업가치는 10.70조원 수준이고, 카카오페이의 기업 가치를 고려하면 네이버파이낸셜 시가총액은 약 13.60조원으로 추정된다며, 네이버파이낸셜과 두나무의 주식 교환 비율이 1:0.93이 될 것으로 전망.\n\n▷이 같은 소식 속 쿠콘, NHN KCP, 뱅크웨어글로벌, 헥토파이낸셜 등 일부 스테이블코인 테마가 상승. NAVER(+0.98%)는 강보합.\n트럼프, 반도체 수입규제 후속 방안 검토 소식 및 中, HBM 시장 진출 우려 등에 하락\n▷주요 외신에 따르면, 美 관세 불확실성이 지속되고 있는 가운데 도널드 트럼프 행정부가 미국의 해외 반도체 의존도를 대폭 줄이기 위해 새로운 규제안을 추진하고 있다는 소식이 전해짐. 트럼프 행정부는 국내에서 생산하는 반도체 수량과 수입량을 1대1 비율로 맞추도록 미국 반도체 업계 경영진에 요구했으며 이를 충족하지 못할 경우 추가 관세를 부과한다는 방안을 마련 중인 것으로 알려지고 있음. 이는 지난달 트럼프 대통령이 \"미국 내 투자에 적극적인 기업은 약 100%에 달하는 반도체 관세를 피할 수 있다\"고 언급한 데 따른 후속 조치로 해석되는 모습.\n\n▷한편, 트럼프 대통령은 한국의 대미 투자 규모 3,500억달러(약 490조원)를 거론하며 “그것은 선불(up front)”이라고 강조했음. 이는 한미 무역 합의에서 해당 투자금이 한국 관세 인하의 전제 조건임을 다시 한번 못 박은 발언으로 해석되고 있으며, 한미 관세 후속 협상에 대한 불확실성이 커지는 모습.\n\n▷중국 최대 메모리 반도체 회사인 양쯔메모리테크놀로지(YMTC)가 고대역폭메모리(HBM) 시장 진출을 계획하고 있다는 소식도 부담으로 작용. 25일(현지시간) 로이터 통신은 복수의 업계 관계자를 인용해 중국 최대 낸드플래시 제조사인 YMTC가 HBM을 포함한 D램 사업으로 영역을 확대할 계획이라고 보도했음. 미국 행정부의 대중 제재 속에 중국이 오히려 반도체 자립화에 속도를 내고 있는 가운데, 한국이 사실상 지배력을 행사하고 있는 HBM 시장을 넘보고 있는 것으로 YMTC는 중국 1위 D램 기업 창신메모리테크놀로지(CXMT)와 손잡고 HBM 개발에 나설 것으로 보이고 있음.\n\n▷지난밤 뉴욕증시에서는 美 성장률 급등 속 금리 인하 기대감 약화, AI 거품론 지속 등에 3대 지수 모두 하락 마감한 가운데, 필라델피아 반도체지수도 하락 마감. 지수는 전 거래일 대비 12.32포인트(-0.20%) 내린 6,284.67을 기록.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 오킨스전자, 제이티, 코세스, 테스, 싸이닉솔루션, 한솔아이원스, 미래반도체, 한미반도체, 와이씨켐, 네패스아크, 에이직랜드 등 반도체 관련주가 하락.\n한미 관세 협상 장기화 속 마스가 프로젝트 불확실성 확대 등에 하락\n▷한미 관세 협상에 난항을 겪으며, 장기화 우려가 지속되고 있는 가운데, 트럼프 미국 대통령은 25일(현지시간) \"관세가 부과되고 협정이 체결되면서, 한 사례만 봐도 9,500억달러를 확보했다\"며, \"알다시피 일본은 5,500억달러, 한국은 3,500억달러다. 이건 선불(up front)로 받는 금액\"이라고 밝힘. 3,500억달러는 한화 약 493조원으로 한국 국내총생산(GDP)에 약 20%에 달하는 규모임. 현재 한국은 3,500억 달러의 대미투자 펀드의 구성과 관련해 현금을 통한 지분 투자를 최소화하고 대부분을 대출과 보증으로 한다는 입장이지만, 미국은 지분 투자 방식으로 달러 현금을 한국에서 받아 투자처를 미국이 결정하고 투자 이익도 미국이 90%를 가져가는 등의 합의를 요구하고 있음.\n\n▷또한, 외신에 따르면, 하워드 러트닉 미국 상무장관이 한국의 대미 투자 규모를 기존의 3,500억 달러에서 소폭 증액할 것을 요구하면서 한미 무역협상이 불안정한 상태에 놓여 있다고 전해짐. 러트닉 장관은 한국 정부와 3,500억 달러를 소폭 증액하는 방안을 논의했으며, 최종 금액이 일본의 대미 투자 액수인 5,500억 달러에 조금 더 가까워질 수 있다고 제안한 것으로 알려짐.\n\n▷한편, 한미 양국 간 조선 기자재 납품 절차 간소화를 위해 산업통상자원부 국가기술표준원이 미국선급협회(ABS)와 체결하려 했던 '조선 분야 표준 및 적합성 평가 관련 양해각서(MOU)'가 체 결 직전 미국 측 요청으로 연기됐다는 소식도 전해짐.\n\n▷이 같은 소식 속 마스가 프로젝트에 대한 불확실성이 커진 가운데, HJ중공업, 한화오션, HD현대중공업, HD한국조선해양, 삼성중공업, 오리엔탈정공, SK오션플랜트, HD현대마린솔루션, 한선엔지니어링 등 조선/조선기자재, 피팅(관이음쇠)/밸브 등 테마가 하락.\n트럼프 대통령, 의약품 고율 관세 예고 및 美 추가 금리인하 기대감 약화 등에 하락\n▷25일(현지시간) 트럼프 대통령이 다음 달부터 의약품 고율 관세를 예고했음. 트럼프 대통령은 자신의 트루스소셜 계정을 통해 \"10월1일부터 미국 내에 제약 공장을 건설한 기업을 제외하고 모든 브랜드 및 특허 의약품에 대해 100% 관세를 부과할 것\"이라고 밝힘. 다만, \"‘건설 중’(IS BUILDING)은 ‘착공’ 또는 ‘공사가 진행 중’으로 정의된다\"며, \"건설이 시작된 경우 해당 의약품에는 관세가 부과되지 않는다\"고 언급. 한편, 언론에 따르면, 지난해 우리나라의 대미 의약 품 수출액은 약 14억9천만 달러(한화 약 2조원)로, 미국에 제품을 수출하는 제약업체들이 타격을 받을 것이라는 우려가 제기되고 있음.\n\n▷아울러 美 경제지표 호조 속 추가 금리인하 기대감이 약화되고 있는 점도 부정적으로 작용. 밤사이 美 상무부는 계절 조정 기준 2분기 경제성장률 확정치가 전기 대비 연율로 3.8%를 기록했다고 발표했음. 이는 시장 예상치 및 잠정치인 3.3% 성장을 상회하는 수치임. 아울러 기업의 설비투자 흐름을 가늠할 수 있는 8월 내구재 수주와 주간 신규 실업수당 청구건수 등 여타 경제지표도 호조를 보임. 시카고상품거래소(CME) 페드워치툴에 따르면, 뉴욕증시 장 마감 무렵 연방기금금리 선물시장에서 12월까지 기준금리가 50bp 인하될 확률은 60.4%로 크게 낮아졌음.\n\n▷이 같은 소식 속 삼천당제약, HK이노엔, 녹십자, SK바이오팜, SK바이오사이언스, 휴온스, 삼성바이오로직스 등 제약/바이오 관련주가 하락.\n유럽 판매 부진 속 美 테슬라(-4.38%) 하락 영향 등에 하락\n▷지난밤 뉴욕증시가 美 2분기 국내총생산(GDP) 성장률 호조 속 연방준비제도(Fed)의 금리 인하 기대감이 약화되며 3대 지수 모두 하락한 가운데, 테슬라는 유럽 판매가 붕괴 수준인 것으로 드러나면서 4% 넘게 하락.\n\n▷유럽 자동차 제조협회에 따르면, 유럽의 8월 테슬라 전기차 등록 대수는 1만4,831대로 집계됐음. 이는 전년동월대비 22.5% 급감한 수치임. 유럽 전체 전기차 등록 대수가 전년동월대비 26.8% 급증했음에도 테슬라 판매는 급감했으며, 이와 관련 미국의 경제 포털 야후 파이낸스는 \"테슬라 유럽 판매가 붕괴 수준\"이라고 지적.\n\n▷이 같은 소식 속 삼성SDI, LG에너지솔루션, SK이노베이션, 엘앤에프, 이수스페셜티케미컬, 하나기술, 천보, 에코프로머티, 에코프로비엠 등 2차전지/ 전기차 등 테마가 하락.\n고리 2호기 재가동 결정 보류 및 한미 관세 협상 장기화 우려 등에 하락\n▷언론에 따르면, 1983년 상업운전을 시작한 뒤 2023년 4월 설계 수명이 완료된 고리 2호기에 대한 수명 연장에 대한 심사가 다음달로 연기됨에 따라 재가동보다는 해체 가능성이 높아졌다는 분석이 나오고 있음. 원자력안전위원회는 전일 진행된 회의에서 고리원전 2호기의 사고관리계획서 승인안과 계속운전 허가안을 심의했지만, 고리 2호기의 사고관리계획서를 두고 이견을 좁히지 못한 것으로 알려짐.\n\n▷이와 관련해 일부 위원들은 노형인 고리 2호기에 대한 사고관리계획서가 앞서 승인된 한국형 원전(APR1400)과 다른 것을 지적하며 이에 대한 설명이 부족한 만큼 보완해야 한다고 주장. 또 안전 여부를 평가하기 위한 수치가 사고관리계획서에 반영돼 있지 않은 점과 원안위 산하 전문가위원회를 거친 사고관리계획서를 원안위가 기술적인 부분에 대해 심사를 하는 것이 합당한지 여부 등에 대한 논쟁도 이뤄졌음.\n\n▷또한, 한미 관세 협상에 난항을 겪으며, 장기화 우려가 지속되고 있는 점도 부담으로 작용. 트럼프 미국 대통령은 25일(현지시간) \"관세가 부과되고 협정이 체결되면서, 한 사례만 봐도 9,500억달러를 확보했다\"며, \"알다시피 일본은 5,500억달러, 한국은 3,500억달러다. 이건 선불(up front)로 받는 금액\"이라고 밝힘. 아울러 하워드 러트닉 미국 상무장관이 한국의 대미 투자 규모를 기존의 3,500억 달러에서 소폭 증액할 것을 요구했다는 소식도 전해짐.\n\n▷이 같은 소식 속 두산에너빌리티, 에너토크, 한신기계, 오르비텍, 우진엔텍, 지투파워, 우리기술 등 원자력발전 테마가 하락.\n복지부, 인체조직 '미용성형' 사용 규제 방침 소식 속 하락\n▷일부 언론에 따르면, 복지부가 국민이 기증한 인체조직(피부)이 암·화상 등 치료나 재활 목적이 아닌 단순 미용·성형 시술에 쓰일 경우 기증 활성화에 부정적 영향을 줄 수 있다며, 식품의약품안전처(식약처)와 협의해 조직 이식 시 이식 목적 기재, 수입조직 분배 표준계약서 배부, 유관 협회 등에 미용·성형목적 조직 사용 자제 등 행정지도?를 통해 개선안을 마련하겠다고 밝힌 것으로 전해짐.\n\n▷현행 법에는 인체조직을 미용·성형 목적에 사용하는 것을 금지하는 규정이 없지만, 복지부는 국내 인체조직의 경우 한국공공조직은행의 ‘인체조직 분배 계약서’를 통해 단순 미용성형 목적의 사용을 규제하고 있다고 설명. 그럼에도 일부 이식재의 경우 의료 현장에서 치료뿐 아니라 미용 목적으로도 처방되는 것이 현 실이라며, 이에 복지부가 ‘표준계약서’를 만들어 규제하겠다고 밝힘. 이와 관련, 복지부 관계자는 “(인체조직이 미용성형에 쓰이는) ?현재 ?상황에 대해 식약처와 공유가 됐다. 인체조직을 수입한 조직은행이 국내 의료기관에 이를 배분할 때 적용할 표준계약서를 식약처와 협의해 배부할 방침”이라고 밝힘.\n\n▷이 같은 소식 속 인체유래 스킨부스터 사업을 영위하는 한스바이오메드, 엘앤씨바이오가 급락한 것을 비롯해 비스토스, 비올, 뉴로핏 등 의료기기 테마가 하락.\n국내 증시 급락 영향 등에 하락\n▷지난밤 뉴욕증시가 美 성장률 급등 속 금리 인하 기대감 약화, AI 거품론 지속 등에 하락한 가운데, 이날 외국인/기관 순매도 속 국내 증시도 급락세를 연출. 코스피지수는 외국인/기관 동반 순매도 속 2.45% 급락했으며, 코스닥지수는 외국인 순매도 속 2.03% 급락.\n\n▷특히, 한미 관세 협상 관련 불확실성이 증폭되는 가운데, 달러-원 환율에 급등세를 보이면서 투자심리가 급 격히 악화되는 모습. 간밤 도널드 트럼프 미국 대통령은 한국의 대미 투자액 3,500억달러(약 490조원)를 거론하며 \"그것은 선불(up front)\"이라고 발언해 시장의 우려를 키웠으며, 러트닉 美 상무장관은 한국의 대미 투자 규모 증액을 논의한 것으로 알려졌음. 이와 관련, 월스트리트저널(WSJ)은 \"양측 협상이 불안한 상태로 진행되고 있다\"며, \"러트닉 장관이 협상에서 강경 입장을 취해 일부 한국 측 관계자들은 비공개자리에서 '백악관이 골대를 움직이고 있다'고 지적하고 있다\"고 전했음. 이날 오후 3시30분 기준 달러-원 환율은 1,412.4원으로, 지난 5월14일 이후 처음으로 주간 종가 기준으로 1,410원대에 진입했음.\n\n▷이에 금일 한국금융지주, 키움증권, LS증권, 한화투자증권, 상상인증권 등 증권 테마가 하락."
  }
]