[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/928839",
    "date": "2025-12-09",
    "body": "▷HD현대그룹, 3조원 규모 인도 정부 신규 조선소 건설 사업 참여 소식 등에 조선/ 조선기자재 테마 상승.\n\n▷美 생물보안법 연내 통과 전망 속 국내 기업 반사이익 기대감 등에 바이오시밀러, 면역항암제, mRNA, 비만치료제, 제약업체, 치매, 제대혈, 탈모 치료, 유전자 치료제/분석 등 제약/바이오 관련 테마 상승.\n\n▷삼성전자, 유리기판 사업 확대 추진 소식 등에 유리 기판 테마 상승.\n\n▷유엔환경총회서 플라스틱 국제협약 논의 기대감 등에 탈 플라스틱(친환경/생분해성 등) 테마 상승.\n\n▷美 연방법원, 트럼프 행정부 '풍력 에너지 허가 중단' 요청 기각 소식에 일부 풍력에너지 테마 상승.\n\n▷한일령 반사수혜 기대감 지속 등에 호텔/리조트, 카지노, 항공/저가 항공사, 면세점 등 中 소비 관련 테마 상승.\n\n▷로봇산업 성장 기대감 지속 속 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승.\n\n▷이 외 공작기계, 스마트그리드(지능형전력망), 3D 프린터, 스마트홈(홈네트워크), 공기청정기, SNS, 코로나19, 고령화 사회(노인복지), 원격진료/비대면진료(U-Healthcare), LNG, 건강기능식품, 플렉서블 디스플레이, 日 수출 규제(국산화 등), 해저터널, 고체산화물 연료전지(SOFC), 지주사, CCTV & DVR, LED 등의 테마가 상승률 상위를 기록.\n\n▷반면, 모건스탠리, 테슬라 투자의견 하향 조정 영향 등에 2차전지/ 전기차 테마 하락. 폐배터리, 리튬, 리비안 테마 등도 하락.\n\n▷美, 자동차 관세 불확실성 해소 및 美 자동차 연비 규제 완화에 따른 수혜 기대감 등에 최근 강세를 나타냈던 자동차 대표주, 자동차부품 테마 하락.\n\n▷엔비디아 'H200' 對中 수출 허용 소식에도 차익실현 매물 출회 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM 등 반도체 테마 하락.\n\n▷비트코인 9만 달러대 횡보 장세 속 가상화폐(비트코인 등), 두나무 테마 하락.\n\n▷쿠팡 개인정보 유출 여파 지속 속 쿠팡 테마 하락.\n\n▷이 외 밥솥, 건설 중소형, 스마트카, 초전도체, 캐릭터상품, 토스, 핵융합에너지, 인터넷 대표주, 모듈러주택, 카카오뱅크, 자전거, 폐기물처리, 음성인식, 테마파크, 갤럭시 부품주, 제습기, 조림사업, 국내 상장 중국기업, RFID(NFC 등), 수자원(양적/질적 개선), IT 대표주, 페라이트, 여행, 4차산업 수혜주, GTX, 터치패널, 야놀자, 웹툰, 바이오인식(생체인식) 등의 테마가 하락률 상위를 기록.\nHD현대그룹, 3조원 규모 인도 정부 신규 조선소 건설 사업 참여 소식 등에 상승\n▷전일 일부 언론에 따르면, HD현대그룹이 인도 정부가 추진하는 3조원 규모 신규 조선소 건설 사업에 뛰어든다고 전해짐. HD현대가 2032년 80억달러(약 11조원) 규모로 커질 인도 조선시장을 잡기 위해 ‘스미스’(SMITH·Shipbuilding Make in India Together with Hyundai) 프로젝트에 시동을 걸었다는 분석이 나오고 있음. 전일 HD현대는 최근 인도 타밀나두 주정부와 ‘신규 조선소 건설에 관한 배타적 업무협약’을 맺었다고 발표. 이번 계약은 타밀나두주 마두라이에서 스탈린 주총리와 라자 주산업부 장관 등이 참석한 가운데 체결됐음.\n\n▷인도 정부는 ‘2047년 세계 5위 조선 강국’을 목표로 20억달러(약 2조9,366억원) 규모 신규 조선소 건립에 나선 가운데, HD현대는 타밀나두주와 ‘원팀’을 꾸렸다며, 업계에서는 선박 건조 기술과 조선소 운영 노하우 등을 감안할 때 HD현대가 낙점받을 가능성이 큰 것으로 전망. HD현대가 사업자로 선정되면 타밀나두주 투투쿠디 지역에 컨테이너선 등을 건조하는 신규 조선소를 짓기로 했으며, 인도 조선 역사상 최대 규모 투자가 될 것으로 전망. HD현대는 투자금 등을 마련하기 위해 현지 기업과 합작사를 설립하는 방안도 검토하는 것으로 알려짐.\n\n▷이 같은 소식 속 HD현대중공업, HD한국조선해양, HD현대마린엔진 등 HD현대 그룹주들을 비롯해 삼성중공업, HJ중공업, 삼영엠텍, 한화엔진, STX엔진 등 조선/조선기자재 테마가 상승. 한편, 삼성중공업은 한미 조선협력 사업인 마스가(MASGA) 프로젝트의 수혜주로 재평가되고 있는 점도 긍정적으로 작용.\n\n▷한편, HD한국조선해양은 'HD현대, 인도 공략…3조 규모 조선소 건립' 관련 풍문 또는 보도에 대한 해명을 통해 인도 타밀나두 주 정부와 신규 조선소 설립 추진을 위한 배타적 업무협약을 체결하였으나, 투자 금액 등 관련하여 구체적으로 정해진 바 없다고 밝힘.\n美 생물보안법 연내 통과 전망 속 국내 기업 반사이익 기대감 등에 상승\n▷한국바이오협회에 따르면, 7일(현지시간) 공개된 미국 상·하원의 국방수권법 타협안에는 지난 7월 빌 해거티 상원의원와 게리 피터스 상원의원이 상원에 제출한 생물보안법이 포함된 것으로 전해짐. 미국 생물보안법은 우려 바이오기업과의 거래를 금지하는 법안으로, 우려 바이오기업 대상에는 중국의 주요 바이오기업들 또한 들어있는 것으로 전해짐. 생물보안법이 포함된 국방수권법 상하원 타협안은 이번 주 하원 전체 투표 후 바로 상원으로 보내져 찬반 투표가 이루어지며, 통과 시 대통령 서명을 통해 최종 시행될 예정임.\n\n▷생물보안법이 통과되어 시행될 경우 미국 내 유전체분석, 의약품 위탁개발생산 등의 분야에서 중국 기업의 입지가 흔들릴 가능성이 제기되고 있음. 이와 관련, 바이오협회 관계자는 \"국방수권법 상하원 타협안에 대해 하원·상원에서의 수정은 불가하고, 타협안 그대로 찬반 투표가 이루어진다\"며 \"시간절차상 연내 반드시 통과돼야 하기 때문에 타협안 통과 가능성이 매우 높은 상황\"이라고 밝힘.\n\n▷이 같은 소식 속 삼성제약, 일동제약, 삼천당제약, 킵스파마, JW중외제약, 삼성에피스홀딩스, 바이넥스, 이수앱지스, 삼성바이오로직스 등 제약/바이오 관련주가 상승.\n삼성전자, 유리기판 사업 확대 추진 소식 등에 상승\n▷일부 언론에 따르면, 삼성전자는 최근 투자 전문 자회사인 삼성벤처투자를 통해 유리기판 기업인 중우엠텍에 투자한 것으로 알려짐. 중우엠텍은 첨단 반도체 소재 기업으로 유리 기판 제조에 독보적 기술력을 갖추고 있는 것으로 전해짐. 중우엠텍은 유리에 직접 구멍을 뚫는 대신 레이저로 유리의 물성만 변화시킨 후 화학 약품으로 녹여내는 기술인 'LMCE'과 도금까지 일괄 처리하는 턴키 솔루션을 보유하고 있으며, 이 기술을 바탕으로 그간 삼성전기의 세종 사업장 파일럿 라인 구축 단계부터 핵심 협력사로 참여하며 장비와 공정 기술을 공동으로 검증해 왔음.\n\n▷삼성전자는 올초부터 소부장 업체들과 협력을 통해 유리 기판을 활용한 '패키징 서비스'에 집중하고 있으며, 기존 고가의 실리콘 인터포저를 '유리 인터포저'로 대체하는 기술을 개발 중으로 2028년 상용화를 목표로 하고 있는 것으로 전해짐. 이와 관련, 업계 관계자는 \"삼성전자가 메모리와 파운드리 노하우를 바탕으로 유리기판의 난제인 파손 문제를 해결하고 수율을 확보한다면 오는 2027년을 기점으로 AI 반도체 패키징 시장의 판도가 바뀔 것\"이라고 언급.\n\n▷이 같은 소식 속 필옵틱스, 한빛레이저, 이노메트리, SKC, 제이앤티씨, 삼성전기 등 유리 기판 테마가 상승.\n유엔환경총회서 플라스틱 국제협약 논의 기대감 등에 상승\n▷일부 언론에 따르면, 전세계 193개국이 참석한 유엔환경총회가 8일(현지시간) 케냐 나이로비에서 막을 올린 가운데, 3년간 논의에도 아무런 성과없이 끝난 플라스틱 국제협약이 이번 유엔환경총회(UNEA-7)에서 합의점을 찾을 수 있을지 관심이 쏠리고 있음. 그동안 난항을 겪었던 플라스틱 국제협약에 대한 논의가 이번 회의에서 다시 시작되면서 플라스틱 생산량 감축 여부가 최대 쟁점으로 떠올랐으며, 플라스틱 산업 비중이 큰 국가들은 감축량을 명문화시키는 것에 반대하지만, 유럽연합(EU)와 아프리카·라틴아메리카 국가들은 생산량을 감축해야 한다는 입장을 고수하고 있다고 알려짐.\n\n▷이 같은 소식 속 삼륭물산, 코오롱ENP, 세림B&G, 한국팩키지 등 탈플라스틱(친환경/생분해성 등) 테마가 상승.\n美 연방법원, 트럼프 행정부 '풍력 에너지 허가 중단' 요청 기각 소식에 일부 관련주 상승\n▷언론에 따르면, 미 연방법원의 판사가 8일(현지시간) 도널드 트럼프 미 대통령의 풍력발전사업 금지 행정명령에 대해 기각 판결을 내렸다고 전해짐. 미국의 연방 국유지와 해수면에 설치된 풍력 발전 단지의 설치와 임대를 전부 중단시키는 것은 \"변덕스럽고 자의적인 행동일 뿐 아니라 미국의 국법을 위반하는 행위\"라는 게 부결의 이유라고 알려짐.\n\n▷한편, 이번 소송은 뉴욕주 검찰총장 레티샤 제임스를 중심으로 17개 주와 워싱턴 D.C. 검찰총장들이 공동 제기한 것으로, 이들은 트럼프 대통령이 연방 정부 소유지와 수역에서의 풍력 발전 임대 및 허가를 전면 중단한 취임 첫날 명령이 합리적 근거 없이 일방적으로 재생에너지 개발을 막았다며 문제를 제기해 왔음.\n\n▷이 같은 소식 속 서암기계공업, 삼영엠텍, SK이터닉스, LS마린솔루션, SK오션플랜트, 씨에스윈드, 씨에스베어링 등 일부 풍력에너지 테마가 상승.\n모건스탠리, 테슬라 투자의견 하향 조정 영향 등에 하락\n▷美 월스트리트저널(WSJ) 등에 따르면, 모건스탠리는 전기차 시장 확대 둔화와 향후 12개월간 전망되는 변동성 등을 이유로 테슬라 주식에 대한 투자 의견을 종전 '비중확대'에서 '중립'으로 하향조정했음. 모건스탠리가 테슬라에 대한 투자 의견을 하향 조정한 것은 2023년 6월 이후 약 2년 6개월 만에 처음임. 앤드루 퍼코코 모건스탠리 연구원은 머스크가 테슬라를 로봇·인공지능(AI) 기업으로 전환하려는 열망을 보이고 있지만, 테슬라 주가가 이미 해당 사업 관련 가치를 반영한 상태라고 분석. 이어 \"현재 수준에서는 자동차 외 사업 부문의 성장 동인이 이미 주가에 반영된 반면, 실적 추정치에는 하방 위험이 존재한다\"고 지적했음. 이에 지난밤 테슬라 주가는 3.39% 하락했음.\n\n▷이 같은 소식에 LG에너지솔루션, 삼성SDI, 신성델타테크, 유일에너테크, 피노, 나인테크, 디아이씨, 뉴인텍 등 2차전지/전기차 테마가 하락."
  }
]