[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/914588",
    "date": "2025-11-25",
    "body": "▷구글 제미나이 3.0 호평 및 엔비디아의 AI거품론 반박 서한 발송 소식, 필라델피아 반도체지수(+4.63%) 폭등 영향 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 뉴로모픽 반도체, 온디바이스 AI 등 반도체 관련주와 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등), 로봇(산업용/협동로봇 등), 전선, 전력설비 등의 테마가 상승. PCB(FPCB 등), 유리 기판, 냉각시스템(액침냉각 등) 테마도 상승.\n\n▷누리호 4차 발사 기대감 등에 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷내년 수출 증가세 및 이익률 개선 지속 전망 등에 일부 방위산업/전쟁 및 테러 테마 상승.\n\n▷충남 당진서 아프리카돼지열병 발생 소식에 일부 아프리카 돼지열병(ASF) 테마 상승.\n\n▷MLCC 업황 개선 기대감 지속 속 MLCC 테마 상승.\n\n▷한전, 한-튀르키예 정상회담 계기 신규원전 본격 추진 소식 속 일부 원자력발전 테마 상승.\n\n▷이 외 밥솥, 핵융합에너지, 테마파크, 갤럭시 부품주, 증강현실(AR), 3D 프린터, 코로나19(음압병실/음압구급차), 자원개발, 폴더블폰, 코로나19(치료제/백신 개발 등), 제습기, 아이폰, IT 대표주, 전기차 화재 방지(배터리열폭주 등), 초전도체, 건설 대표주 등의 테마가 상승률 상위를 기록.\n\n▷반면, 노보노디스크·존슨앤드존슨 알츠하이머병 임상 실패 소식 등에 치매 테마 하락.\n\n▷스테이블코인 입법 난항 소식 등에 스테이블코인 테마 하락. STO(토큰증권 발행), NFT(대체불가토큰) 테마도 하락.\n\n▷한일령 반사수혜 기대감 등에 최근 강세를 나타냈던 호텔/리조트, 면세점, 카지노, 여행, 항공/저가 항공사, 화장품 등 테마 하락. 국내 상장 중국기업 테마도 하락.\n\n▷전일 우크라이나 평화구 상안 협상 진전 소식 등에 부각됐던 우크라이나 재건 테마 하락. 건설기계, 일부 모듈러주택 테마도 하락.\n\n▷삼성바이오로직스(-9.06%), 삼성에피스홀딩스(-23.49%)가 변경/재상장 이틀째 급락한 가운데, 바이오시밀러, 제약업체 테마 하락.\n\n▷이 외 인터넷 대표주, 통신, 조선, 애플페이, 정유, 마이데이터, 음원/음반, 비만치료제, 농업, 가상화폐(비트코인 등), 김밥(냉동김밥 등), 미용기기, 탈모 치료, 모더나, 보톡스, 요소수, 백화점, 증권, 홈쇼핑, 캐릭터상품, 제대혈, 전자결제(전자화폐), 마리화나(대마), 육계, 마스크, 화이자, 영화, 모바일솔루션, 엔터테인먼트, 자전거 등의 테마가 하락률 상위를 기록.\n구글 제미나이 3.0 호평 및 엔비디아의 AI거품론 반박 서한 발송 소식, 필라델피아 반도체지수(+4.63%) 폭등 영향 등에 상승\n▷지난밤 뉴욕증시는 구글 인공지능 서비스 제미나이 3.0 호평 속 상승세를 보임. 美 3대 지수 모두 상승한 가운데, 필라델피아 반도체지수(+4.63%)가 폭등. 특히, 브로드컴(+11.10%), 마이크론 테크놀로지(+7.99%), AMD(+5.53%), 엔비디아(+2.05%) 등 반도체 관련주 중심으로 매수세가 유입되는 모습.\n\n▷24일(현지시간) 외신에 따르면, 구글 제미나이 3.0에 대한 호평이 잇따르는 것으로 전해짐. 그간 오픈AI를 중심으로 한 AI 툴은 엔비디아의 그래픽처리장치(GPU)에 과도하게 의존할 수밖에 없어 GPU의 구매 및 유지, 감가상각 비용이 막대하다는 점이 우려되었지만, 구글은 자체 개발한 AI 칩 텐서처리장치(TPU)를 중심으로 제미나이 시스템을 구축함에 따라 외부 지출 비용이 크게 감소한 것으로 전해짐. 샘 올트먼 오픈AI CEO는 \"이제 우리가 쫓아가는 입장\", 일론 머스크 테슬라 CEO는 \"축하한다\"고 밝혔으며, 마크 베니오프 세일즈포스 창업자는 \"3년 동안 매일 챗GPT를 써왔고 제미나이 3.0은 이번에 2시간 사용한 게 전부\"라며 \"추론, 속도, 이미지, 비디오 등 모든 것이 더 선명하고 빨라졌는데 이는 정말 놀라운 발전이고 (챗GPT로) 다시 돌아가진 않을 것\"이라고 설명.\n\n▷언론에 따르면, 엔비디아가 최근 주주 서한을 통해 'AI 거품론'을 반박한 것으로 알려짐. 엔비디아는 AI 기업들의 매출에 거품이 있다는 '거품론'에 대해 \"AI 스타트업은 비용 투자가 커서 단기적 현금 흐름은 악화되지만 잠재시장이 크다\"고 설명. 3분기 재고가 전분기 대비 32% 늘었다는 지적에 대해서는 신제품(차세 대 AI칩 블랙웰) 출시에 앞서 신제품을 선제적으로 비축한 것이라고 설명. 아울러, 회계 투명성 관련 지적에 대해서는 부채 은닉과 같은 회계 부정 사례가 없다면서 \"엔비디아는 사업이 건전하고 공시가 투명하다\"고 반박. 또한, 순환 거래 주장에 대해서는 엔비디아의 스타트업 투자는 전체 매출의 3∼7% 수준으로 미미하기에 구조적으로 매출 부풀리기가 불가능하다고 해명.\n\n▷한편, 일론 머스크 테슬라 CEO가 X(옛 트위터) 계정을 통해 \"이미 인공지능 전용칩 AI 5가 테슬라 차량에 탑재돼 있으며, 차세대 칩인 AI 6도 개발하고 있다\"고 밝힘. 롭 워트하이머 멜리우스 애널리스트는 보고서를 통해 \"세상이 극적으로 변할 것\"이라며 \"테슬라를 반드시 보유해야 할 종목\"이라고 강력하게 추천했음. 이에 지난밤 테슬라(+6.82%) 주가가 상승.\n\n▷이 같은 소식 속 삼성전자, 리노공업, 티에스이, 원익홀딩스, SFA반도체, 솔브레인, ISC, 타이거일렉 등 반도체 관련주, 노타, 에스투더블유, 한라캐스트, 티로보틱스, 네패스, 솔트룩스, 셀바스AI 등 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등), 로봇(산업용/협동로봇 등), 가온전선, HD현대일렉트릭, 한국전력, 효성중공업 등 전선, 전력설비 테마가 상승. 아울러 제이앤티씨, 한빛레이저, 필옵틱스, 기가비스, 램테크놀러지 등 유리 기판, 유니셈, 케이엔솔 등 냉각시스템(액침냉각 등) 테마 등도 상승.\n누리호 4차 발사 기대감 등에 상승\n▷언론에 따르면, 27일 새벽 발사를 앞둔 한국형 발사체 누리호 4호가 발사대로 옮겨져 기립을 마친 것으로 전해짐. 우주항공청과 한국항공우주연구원은 이날 오후 1시36분 전남 고흥군 나로우주센터에서 누리호 발사대 기립 및 고정 작업이 완료됐다고 밝힘. 한국항공우주연구원은 발사 준비 작업 과정상 이상이 없을 경우 발사대에 누리호를 설치하는 작업이 오늘 늦게까지 진행될 예정이라고 언급. 다만, 오전 7시40분 발사대 이송 예정이었지만, 오전 8시경 비 예보로 일정이 1시간20분 늦어진 것과 같이 기상 상황에 따라 작업 일정은 변경될 수 있는 것으로 전해짐.\n\n▷한국항공우주연구원은 이날 예정된 작업이 모두 완료되지 못할 경우, 26일 오전 추가 작업을 통해 발사 운용을 정상 추진할 예정이라고 언급했으며, 우주항공청은 26일 오후 ‘누리호 발사관리위원회’를 열어 누리호 추진제 충전 여부를 결정할 예정. 또한, 기술적 준비 상황, 발사 윈도우, 기상 상황, 우주물체와의 충돌 가능성 등을 종합적으로 검토하여 누리호 최종 발사 시각을 결정할 예정임.\n\n▷이 같은 소식 속 한양이엔지, 이노스페이스, 한국항공우주, 쎄트렉아이, AP위성, 루미르 등 우주항공산업(누리호/인공위성 등) 테마가 상승.\n내년 수출 증가세 및 이익률 개선 지속 전망 등에 일부 관련주 상승\n▷한국투자증권은 보고서를 통해 2022년 이후 수출 증가 속도와 이에 따라 발생하는 상승폭이 한국 방산 업종의 주가에 핵심 변수로 작용해왔다며, 이러한 흐름은 앞으로 이어질 것으로 전망. 수출이 빠르게 늘어날수록, 해외 매출 증가에 따른 이익률 개선폭이 클수록 주가는 가파르게 상승할 것이라며, 2026년 한국 방산 업종은 이 두가지 핵심 변수를 모두 충족할 것이라고 밝힘.\n\n▷첫번째 핵심 변수인 이익률 상승폭에 대한 실마리는 2025년 실적에서 찾을 수 있다며, 이미 고마진 사업으로 분류되는 폴란드 사업에 더해 기타 수 출 사업의 영업이익률 역시 업체 가이던스를 상회했다고 밝힘. 한화에어로스페이스는 기타 수출 사업의 2025년 3분기 영업이익률이 38%를 초과했으며, LIG넥스원 수출 영업이익률은 25% 이상으로 추정된다고 설명. 이와 같은 기타 수출 사업 마진 개선은 영업이익 성장 속도에 대한 기대치를 높일 수 있는 근거라고 밝힘.\n\n▷또다른 핵심 변수인 수출 증가 속도 역시 빨라질 것이라며, 이는 공급 부족 현상이 지속되고 있기 때문이라고 설명. 유럽은 내부 공급만으로 수요 충족이 어려운 상황이고, 또한 중동 국가들은 주요 공급자들의 우선 순위에서 밀려난 상태라고 밝힘. 이에 따라 공급 공백을 해소할 대체 공급자가 필요하며, 한국 업체들은 빠른 납기 경쟁력을 바탕으로 유럽과 중동의 공급 부족 현상을 동시에 해결할 수 있다고 언급.\n\n▷이 같은 분석 속 RF머트리얼즈, 쎄크, 한국항공우주, 쎄트렉아이, 휴니드 등 일부 방위산업/전쟁 및 테러 테마가 상승.\n충남 당진서 아프리카돼지열병 발생 소식에 일 부 관련주 상승\n▷언론에 따르면, 돼지 463마리를 사육하는 충남 당진시 소재 돼지 농장에서 아프리카돼지열병(ASF)이 확진된 가운데, 정부가 전국 모든 지역에 대한 위기 경보를 ‘심각’ 단계로 상향하고 방역 상황 점검에 나선 것으로 전해짐.\n\n▷이날 아프리카돼지열병 중앙사고수습본부는 충남 당진시 소재 농장에서 ASF가 확진됨에 따라 중수본 회의를 개최하고 방역 대책을 점검했다고 밝힘. 중수본은 초동방역팀과 역학조사반을 현장에파견해 외부인과 차량의 농장 출입을 통제하고, 소독과 역학조사 등 긴급방역 조치도 실시중이라고 언급했으며, 이날 오전 9시부터 48시간 동안 전국의 돼지 농장·도축장·사료공장 등 축산 관계시설 종사자와 차량에 대한 일시이동중지 명령을 발령하고 이행 상황을 점검하고 있다고 밝힘.\n\n▷김정욱 농식품부 농업혁신정책실장은 \"우리나라 돼지사육 규모가 가장 큰 충남에서 발생해 사안이 중대하고 전국 확산 가능성이 있다\"며, \"가용한 모든 인적·물적 자원을 총동원해 확산 방지에 총력을 다해 달라\"고 언급했음.\n\n▷이 같은 소식에 금일 옵티팜, 신라에스지, 이글벳, 중앙백신, 체시스 등 일부 아프리카 돼지열병(ASF) 테마가 상승.\n노보노디스크·존슨앤드존슨 알츠하이머병 임상 실패 소식 등에 하락\n▷언론에 따르면, 노보노디스크와 존슨앤드존슨의 알츠하이머병 임상 시험이 실패한 것으로 전해짐. 24일(현지시간) 노보노디스크는 자사 비만약 위고비의 주성분인 글루카곤유사펩타이드(GLP)-1 계열 약물 '세마글루타이드'가 알츠하이머 치료제로 진행한 두 건의 임상 3상에서 알츠하이머 진행을 늦추지 못했다고 발표. 임상 결과 세마글루타이드는 알츠하이머 관련 생체지표(바이오마커)를 일부 개선하는 효과는 보였지만, 환자의 인지 저하 속도를 최소 20% 늦추는 당초 목표 달성에는 실패했음.\n\n▷아울러 존슨앤드존슨도 24일(현지시간) 자사 알츠하이머병 치료제 후보물질 '포스디네맙'이 임상에서 실패했다고 발표. 존슨앤드존슨에 따르면 임상 2상 결과 알츠하이머병의 핵심 병리학적 요소인 타우 단백질을 타깃으로 하는 포스디네맙은 초기 알츠하이머병 환자의 임상적 악화 속도를 늦추지 못했음. 존슨앤드존슨이 임상 실패 발표와 함께 관련 연구 중단을 선언하며 타우 단백질에 결합하는 항체가 난치성 신경퇴행성 질환에 효과적일 수 있다는 가설도 치명타를 입은 것으로 전해짐.\n\n▷이 같은 소식 속 젬백스, 인벤티지랩, 네이처셀, 피플바이오, 지투지바이오, 에이비엘바이오, 오스코텍 등 치매 테마가 하락.\n스테이블코인 입법 난항 소식 등에 하락\n▷언론에 따르면, 전날 열린 국회 정무위원회 법안 제1소위원회 안건에서 스테이블코인 규제가 담긴 디지털자산 기본법이 제외된 것으로 전해짐. 한국은행은 원화 스테이블 코인 발행사의 주체를 은행으로 둬야 한다고 주장하고 있으며, 코인업계는 은행이 대주주가 되면 스테이블코인 특유의 혁신성이 떨어질 수 있다는 입장을 내세우고 있음. 업계에서는 \"중앙은행 주도로 코인이 발행되면 기능 추가가 매우 느리거나 허용된 범위 안에서만 사용될 수 있다\"며, \"특히 보안, 통제 때문에 외부 체인 연결이 제한되고 해외 사용 확대가 어려워져 국제 확장성이 낮아질 수 있다\"고 보고 있음.\n\n▷아울러, 스테이블코인 감독권을 두고 금융당국과 한국은행 간의 이견도 해결해야할 과제로 부각되고 있음. 국회 정무위원회 소속 김은혜·안도걸·김현정 의원의 스테이블코인 입법안에 대한 정명호 수석전문위원 검토보고서에 따르면, 금융위는 일부 조항이 현재 제도 체계와 맞지 않으며 실익도 크지 않다는 의견을 이날 국회에 제출했다고 알려짐. 이에 대해 금융위는 \"한은과 기재부가 금융위에 긴급조치명령이나 거래지원 종료 요구를 할 수 있도록 하는 규정은 해외 입법례에서도 찾기 어렵다\"고 지적했으며, \"한은 부총재와 기재부 차관이 금융위 당연직 위원으로 참여하는 만큼 별도 권한을 부여할 필요성이 크지 않다\"고 판단했다고 언급.\n\n▷이 같은 소식 속 핑거, NHN KCP, NAVER, 헥토파이낸셜, 미투온, 헥토파이낸셜 등 스테이블코인 테마가 하락."
  }
]