[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/917335",
    "date": "2025-11-27",
    "body": "▷美 12월 금리 인하 기대감 지속 및 AI 관련주 상승, 필라델피아 반도체지수(+2.76%) 급등 영향 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 온디바이스 AI 등 반도체 관련주를 비롯해 지능형로봇/인공지능(AI), 로봇(산업용/협동로봇 등), 전력설비, 전선 등의 테마가 상승.\n\n▷美 테슬라(+1.71%) 상승 영향 및 ESS 성장 모멘텀 지속 등에 2차전지/ 전기차/ 전력저장장치(ESS) 등 테마 상승.\n\n▷과도한 저평가 분석 등에 엔터테인먼트/ 음원/음반 테마 상승.\n\n▷MLCC 업황 개선 기대감 지속 속 MLCC 테마 상승.\n\n▷美 금리 인하 기대감 지속, 국내 제약사 주가 반등 기대감 지속 등에 면역항암제, 줄기세포, 제대혈, 유전자 치료제/분석, 치매, 바이오시밀러 등 제약/바이오 관련 테마 상승.\n\n▷이 외 캐릭터상품, 터치패널, 전기자전거, 전자파, 폴더블폰, 제습기, 엔젤산업, 3D 프린터, 스마트팩토리, 공기청정기, 아이폰, 플렉서블 디스플레이, 치아 치료(임플란트 등), 타이어, UAM, LED장비, 증강현실(AR), 마이크로 LED, 갤럭시 부품주, 비철금속, 드론, OLED, 5G, 가상현실(VR), 영상콘텐츠, 패션/의류 등의 테마가 상승률 상위를 기록.\n\n▷반면, 스테이블코인 1위 테더, S&P 안정성 평가 최하 등급 강등 소식 등에 스테이블코인 테마 하락.\n\n▷업비트, 540억원 규모 해킹 사고 발생 소식에 일부 두나무(Dunamu)/ 가상화폐(비트코인 등) 테마 하락. NAVER(-4.55%)도 하락한 가운데, 인터넷 대표주도 하락.\n\n▷최근 국제유가 하락, 달러-원 환율 강세에 따른 환차손 우려 지속 등에 정유, LPG 테마 하락.\n\n▷한국형발사체 누리호 4차 발사 성공 속 재료 소멸에 따른 차익 매물 출회 등에 우주항공산업 테마 하락.\n\n▷우크라이나 평화구상안 협상 진전 소식 등에 최근 부각됐던 우크라이나 재건, 건설기계, 모듈러주택 테마 등 하락.\n\n▷이 외 김밥(냉동김밥 등), 핵융합에너지, 코로나19(치료제/백신 개발 등), 뉴로모픽 반도체, 여행, 윤활유, 피팅(관이음쇠)/밸브, 건설 대표주, 카지노, 유심, 면세점, 전자결제, AI 챗봇(챗GPT 등), STO(토큰증권 발행), 마이코플라스마 폐렴, 편의점, 음성인식, SNS, 조선기자재, 자원개발, 애플페이, 호텔/리조트, 테마파크 등의 테마가 하락률 상위를 기록.\n美 12월 금리 인하 기대감 지속 및 AI 관련주 상승, 필라델피아 반도체지수(+2.76%) 급등 영향 등에 상승\n▷지난밤 뉴욕증시는 美 12월 금리 인하 기대감 지속 및 AI 관련주 상승 등에 美 3대 지수가 상승한 가운데, 필라델피아 반도체지수(+2.76%)도 급등. 지난 25일(현지시간) 메타가 2027년 자사의 데이터센터에 구글의 TPU를 도입하는 방안을 검토하고 있다는 소식이 전해진 가운데, 구글의 텐서처리장치(TPU)가 AI 산업의 한 축을 담당할 것이라는 기대감이 지속되는 모습. 이에 AMD(+3.93%), ASML(+3.76%), 브로드컴(+3.26%), 어플라이드 머티리얼즈(+3.10%) 등 반도체 관련주에 매수세가 유입되는 모습.\n\n▷KB증권은 삼성전자에 대해 TPU(Tensor Processing Unit: 텐서처리장치)를 통한 구글의 AI 생태계 확장이 향후 삼성전자 메모리 공급 확대, 선단 공정 파운드리 가동률 상승, 제미나이 AI에 따른 갤럭시 판매 증가 등으로 수혜 폭 확대 가능성이 커지고 있다고 밝힘. 특히, 구글 AI는 빅테크 업체들의 대규모 자본지출, 감가상각비 증가, 낮은 투자 효율성 등 AI 수익성에 대한 의구심을 해소시켜 줄 것으로 예상된다고 언급. TPU는 행렬 연산과 추론 효율이 GPU 보다 더 높게 도출되는 영역이 많아 특정 용도에서 높은 효율을 나타내고, 서버당 비용이 GPU대비 절반 수준에 불과해 AI 서비스 총비용(TCO)을 크게 낮출 것으로 기대된다고 설명.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 에이팩트, 네온테크, 하나마이크론, 에스에이엠티, 한양디지텍 등 반도체 관련주, 스맥, 한라캐스트, 클로봇, 로보티즈, 로보스타, 티로보틱스 등 지능형로봇/인공지능(AI), 로봇(산업용/협동로봇 등) 테마, 산일전기, 대원전선, 보성파워텍, 효성중공업, LS, 제룡전기 등 전선, 전력설비 테마 등이 상승.\n美 테슬라(+1.71%) 상승 영향 및 ESS 성장 모멘텀 지속 등에 상승\n▷지난밤 뉴욕증시에서는 연방준비제도(Fed)의 금리 인하 기대감 지속 속 인공지능(AI) 관련 기술주들이 강세를 보인 영향으로 3대 지수 모두 상승한 가운데, 테슬라도 내달 로보택시 2배 확대 소식 등에 1.71% 상승 마감. 26일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)는 자신의 소셜미디어 플랫폼 엑스(X·옛 트위터)에 \"텍사스 오스틴에서 운행 중인 로보택시 규모를 12월에 두 배로 확대할 계획\"이라고 밝힘.\n\n▷신영증권은 보고서를 통해 ESS의 적용 저변 확대와 미국의 탈중국 공급망 강화 기조가 맞물리며 올해 하반기 국내 주요 이차전지 업체들의 24MF P/E는 평균 70% 상승했다며, 26년에도 데이터센터 온사이트 전원 확대, 부하 변동 안정화를 위한 AI 데이터센터 내 ESS 도입 증가 흐름이 이어지며 미국 ESS 시장 성장 기대감은 이어질 전망이라고 밝힘. 미국 현지 Non-PFE ESS용 배터리 셀 수요가 증가하는 과정에서 한국 업체들의 CAPA 점유율은 약 90%에 이르며 시장을 장악할 수 있는 환경이 조성될 전망이라며, 배터리 셀, LFP 양극재 업체를 중심으로 신규 수주 기회가 이어질 가능성이 높다고 분석. 이어 2027년 기준 LG에너지솔루션의 ESS 사업부문 연결 영업이익 기여도는 47%에 달할 전망이라고 설명.\n\n▷아울러 정책 측면에서도 ESS 도입 환경은 우호적이라고 밝힘. 미국에서는 송·배전 인프라 투자 지연과 장기간 소요되는 전력망 연결 절차로 신규 발전원의 그리드 연결 병목이 심화되고 있다며, 이에 미 에너지부는 FERC를 대상으로 출력 제한이 가능한 유연 부하에 대해 60일 패스트트랙 심사를 허용하는 방안을 포함한 절차 간소화를 추진 중이라고 언급. 배터리 ESS를 탑재하여 유연성을 확보함으로써 계통 연결 대기기간을 단축할 수 있으며 전력망 연결을 앞당길 수 있는 수단으로 자리매김하고 있다고 밝힘.\n\n▷한편, 일부 언론에 따르면, 엔켐이 글로벌 1위 배터리 제조사인 중국 CATL과 약 1조5,000억원 규모의 공급 계약을 앞두고 있는 것으로 전해짐. 엔켐은 이날 \"글로벌 톱티어 셀 제조사와 연간 7만t 규모 전해액 공급 계약 체결을 앞두고 있다\"고 밝히면서 계약 대상과 계약상대방의 국적, 공급처 등은 비공개 계약조건에 의해 밝히지 않았지만, 배터리 업계에 따르면 계약 대상은 CATL인 것으로 알려짐. 공급 기간은 2026년부터 2030년까지 총 5년간이며, 총 물량은 35만t으로, 전해 액 현재 판매 단가 기준으로 수주 금액은 연간 약 3000억원, 5년간 총 1조5,000억원에 달할 것으로 분석되고 있음. 이는 엔컴이 그동안 수주한 계약 중 최대 규모의 단일 계약임.\n\n▷이 같은 소식 속 엔켐, 후성, 세방전지, 케이지에이, 천보, 유일에너테크, DI동일, 코스모화학 등 2차전지/ 전기차/ 전력저장장치(ESS) 등 테마가 상승.\n과도한 저평가 분석 등에 상승\n▷하나증권은 보고서를 통해 한일령 수혜주를 찾고 있는 와중에 케이팝 산업은 한한령과 버닝썬, 그리고 노재팬이 있었던 역사적 밸류에이션 저점 구간까지 하락했다고 밝힘. 3분기 실적이 분명 실망스러웠지만 그래도 2026년이 사상 최대 실적인데, 지난 10년간 3번 있었던 저점까지 하락한 것은 다소 당황스럽다고 설명. 이어 괴리가 너무 커져 하이브 제외 3대 기획사의 목표 P/E 기준을 25배로 하향하면서 SM/YG의 목표주가를 각각 160,000원(-11%)/100,000원(-17%)로 하향하지만, SM/YG/JYP 기준 16~17 배까지 하락한 현 주가에서는 너무 과도한 저평가라고 판단한다고 밝힘.\n\n▷이 같은 소식 속 키이스트, 에프엔씨엔터, 와이지엔터테인먼트, 에스엠, 하이브 등 엔터테인먼트/ 음원/음반 테마가 상승.\n업비트, 540억원 규모 해킹 사고 발생 소식에 일부 관련주 하락\n▷업비트는 공지를 통해 2025-11-27 04:42 경 Solana 네트워크 계열 자산 일부(약 540억원 상당)가 내부에서 지정하지 않은 지갑 주소(알 수 없는 외부 지갑)로 전송된 정황을 확인했다고 밝힘. 대상자산은 솔라나(SOL), 더블제로(2Z), 액세스프로토콜(ACS), 봉크(BONK) 등 솔라나 네트워크 계열 자산 24종으로, 오전 5시27분경 솔라나 네트워크 계열 디지털 자산 입출금을 일시 중단했고, 이후 오전 8시55분에는 모든 가상화폐 입출금을 중단한 것으로 전해짐.\n\n▷이와 관련 업비트 운영사 두나무 관계자는 \"비정상적인 출금으로 발생한 디지털자산 유출 규모는 540억원 규모로 회원 자산 에는 어떤 피해도 발생하지 않도록 전액 업비트 자산으로 충당할 예정\"이라고 밝힘.\n\n▷이 같은 소식에 우리기술투자, 한화투자증권, 카카오, 비트플래닛, 인바이오젠 등 일부 두나무(Dunamu)/가상화폐(비트코인 등) 테마가 하락. 아울러 네이버파이낸셜과 두나무의 포괄적 주식 교환을 통해 두나무를 계열사로 편입하는 NAVER도 하락.\n스테이블코인 1위 테더, S&P 안정성 평가 최하 등급 강등 소식 등에 하락\n▷외신에 따르면, 테더가 26일(현지시간) S&P의 스테이블코인 평가에서 종전의 4등급 '제약적'(constrained)에서 가장 낮은 5등급 '취약'(weak)으로 강등된 것으로 전해짐. S&P는 테더의 값어치를 지탱하는 준비금(reserve)에서 위험 자산의 비중이 늘었다고 등급 하락의 배경을 설명.\n\n▷이와 관련, S&P의 레베카 문 연구원과 무함마드 다팍 연구원은 평가 보고서에서 \"비트코인이 현재 유통되는 테더에서 차지하는 비중이 약 5.6%로 3.9%의 초과 담보 비율(overcollateralization margin)을 넘었다. 이는 테더의 준비금이 테더 가치 하락을 온전히 흡수할 수 없음을 시사한다\"고 밝혔음. 이어 \"비트코인의 가치 하락과 다른 위험 자산의 가치 감소 문제가 겹친다면 코인 발행량에 대비한 테더의 준비금이 줄어들고, 결국 테더가 담보 부족 상태에 빠질 수 있다\"고 덧붙였음.\n\n▷한편, 이날 오후 업비트에서 540억원 규모 해킹 사고가 발생했다는 소식이 전해진 가운데, 업비트 운영사 두나무의 오경석 대표는 \"오전 4시42분께 약 540억원 상당의 솔라나 네트워크 계열 자산 일부가 내부에서 지정하지 않은 지갑 주소로 전송된 정황을 확인했다\"며, \"회원 자산에 어떤 피해도 발생하지 않도록 전액 업비트 자산으로 충당할 예정\"이라고 언급했음.\n\n▷이 같은 소식에 금일 넥써쓰, 아이티센글로벌, NAVER, NHN KCP, 미투온 등 스테이블코인 테마가 하락."
  }
]