[
  {
    "title": "특징 테마",

    "url": "https://stock.mk.co.kr/news/view/864437",
    "date": "2025-09-25",
    "body": "▷업비트 '두나무', 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 등에 스테이블코인, 전자결제(전자화폐) 테마 상승. 인터넷 대표주, 핀테크, STO 테마 등도 상승.\n\n▷리튬 아메리카스(+95.77%), 美 정부 지분 투자 추진 속 폭등 영향 등에 리튬 테마 상승.\n\n▷테슬라(+3.98%) 3분기 실 적 기대감 등에 2차전지/ 전기차 등 테마 상승. 폐배터리, 리비안 테마 등도 상승.\n\n▷美 프리포트 맥모란, 구리 공급 계약 불가항력 선언 속 구리 가격 급등 영향 등에 비철금속 테마 상승.\n\n▷美 세관국경보호청(CBP), 대만 자이언트 매뉴팩처링 자전거 수입 금지 발표 소식에 자전거 테마 상승. 전기자전거 테마도 상승.\n\n▷美 에너지부, 한국 기업과 알래스카 LNG 송유관 건설 사업 참여 여부 협의 소식 등에 강관업체, 철강 중소형 등 일부 알래스카 LNG 관련 테마 상승.\n\n▷삼성전자 AI 로봇 기대감 및 휴머노이드·로봇 산업 성장 기대감 지속 등에 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승.\n\n▷트럼프, '틱톡 매각 성사' 행정명령에 서명 전망 속 일부 광고 테마 상승.\n\n▷이 외 애플페이, 지역화폐, 마이데이터, 웹툰, 토스, SNS, 자원개발, 정유, 삼성페이, 캐릭터상품, IT 대표주, 쿠팡, 니켈, 탄소나노튜브(CNT), 영상콘텐츠, 윤활유, 블록체인, 게임, 4대강 복원, NI(네트워크통합), 태풍 및 장마, 음성인식 등의 테마가 상승률 상위를 기록.\n\n▷반면, 車 자동차 관세 불확실성 지속 등에 자동차 대표주/ 자동차부품 테마 하락.\n\n▷반도체 슈퍼 사이클 기대감 등에 최근 강세를 이어왔던 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM 등 반도체 관련 테마 차익 매물 속 하락. 다만, 삼성전자(+0.82%)는 강보합, 4거래일 연속 상승.\n\n▷보톡스, 낙태/피임, 제대혈, 유전자 치료제/분석, 코로나19, 제약업체, 비만치료제, 바이오시밀러 등 제약/바이오 관련 테마 하락.\n\n▷호텔/리조트, 카지노, 여행, 항공/저가 항공사 등 中 소비 관련 테마 하락.\n\n▷두나무, 네이버 계열사 편입 방안 추진 속 두나무(Dunamu) 테마 하락.\n\n▷이 외 원자력발전, 조선기자재, LNG, 갤럭시 부품주, 우주항공산업, 풍력에너지, 전력설비, 유심, 미용기기, 스마트그리드, 피팅(관이음쇠)/밸브, 야놀자, 냉각시스템(액침냉각 등), 고체산화물 연료전지(SOFC), 휴대폰부품, 가상화폐(비트코인 등), 국내 상장 중국기업, 무선충전기술, 전자파 등의 테마가 하락률 상위를 기록.\n업비트 '두나무', 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 등에 상승\n▷언론에 따르면, 네이버가 국내 최대 가상자산 거래소 업비트 운영사 두나무를 포괄적 주식교환 방식으로 네이버파이낸셜 완전 자회사로 편입하는 방안을 추진 중이라고 전해짐. 합병과 달리 자회사가 되는 회사는 법인이 해산되지 않고 완전 자회사 형태로 존속한다며, 현재 네이버파이낸셜의 최대주주는 지분 약 75%(전환우선주 포함)를 보유한 네이버며 나머지 지분은 미래에셋금융그룹 계열사가 보유하고 있다고 알려짐. 시장에서는 두나무의 기업가치가 네이버파이낸셜보다 크다는 평가가 우세하다며, 이에 따라 네이버파이낸셜이 발행해야 할 신주 규모도 상당할 것으로 전망.\n\n▷양측은 이를 계기로 원화 스테이블 코인 사업을 비롯해 디지털 금융 산업에 본격 진출할 계획인 것으로 알려짐. 업계에서는 연간 80조원 결제 규모를 확보한 네이버파이낸셜과 국내 1위, 글로벌 4위 가상자산거래소 업비트를 운영 중인 두나무의 결합은 국내 디지털 산업 지각 변동으로 이어질 것으로 전망되고 있음. 이와 관련, NAVER는 풍문 또는 보도에 대한 해명 공시로 종속회사인 네이버파이낸셜이 두나무와 스테이블 코인, 비상장주식 거래 외에도 위 기사에 언급된 주식 교환을 포함한 다양한 협력을 논의하고 있으나, 추가적인 협력사항이나 방식에 대해서는 확정된 바 없다고 밝힘.\n\n▷이 같은 소식 속 NAVER가 급등했고, 뱅크웨어글로벌, NHN KCP, 헥토파이낸셜, 미투온, 쿠콘 등 스테이블코인, 전자결제(전자화폐) 테마가 상승. 반면, 우리기술투자, 한화투자증권, 코오롱 등 두나무(Dunamu) 테마는 하락.\n리튬 아메리카스(+95.77%), 美 정부 지분 투자 추진 속 폭등 영향 등에 상승\n▷외신에 따르면, 최근 도널드 트럼프 미국 행정부가 캐나다 광산업체 리튬아메리카스의 지분 인수를 추진 중인 것으로 전해짐. 트럼프 행정부는 최대 10%의 지분을 요구한 것으로 알려졌으며, 이번 제안은 백악관과 리튬아메리카스가 미 네바다주의 리튬 광산 개발 사업인 ‘태커패스’에 대한 미 에너지부(DOE)의 대출 조건 재협상 과정에서 이뤄졌고 대출 규모는 약 22억 달러라고 전해짐. 미국 정부가 캐나다 기업에 대해 지분 투자를 제안한 것은 이번이 처음으로, 이를 통해 희토류를 비롯한 핵심 자원에 대한 통제력을 강화하려는 것으로 풀이되고 있음.\n\n▷이에 지난밤 뉴욕증시에서 리튬 아메리카스 주가는 95.77% 폭등했으며, 시그마 리튬 코퍼레이션(+7.62%), 알버말(+1.82%) 등 리튬 관련주도 상승 마감하는 모습.\n\n▷한편, 이날 하이드로리튬 은 언론을 통해 네바다리튬리소시스(Nevada Lithium Resources Inc.)와 손잡고 전웅 박사가 개발한 리튬추출 특허기술(CULX)를 이용해 핵심광물(Critical Minerals)을 추출하기로 하는 의향서(Letter of Intent; LOI)를 체결했다고 밝힘. 전웅 하이드로리튬 대표는 \"미국에는 리튬을 포함한 많은 핵심광물 자원들이 대량 매장되어 있으나 경제적으로 핵심광물을 추출하는 것이 어렵다. 그러나 우리 CULX 기술을 이러한 미국 핵심광물 자원들에 적용하면 경제성 있게 핵심광물들을 추출할 수 있을 것\"이라며, \"이번 의향서 체결을 통해 우리나라 기술로 미국 천연자원으로부터 핵심광물을 생산할 수 있다면 국내 핵심광물 공급망 안정화에 크게 기여하는 것일 뿐 아니라 미국 내 핵심광물 생산에 따른 관세 면제 등 다양한 긍정적 효과도 기대할 수 있을 것\"이라고 밝힘.\n\n▷이 같은 소식 속 하이드로리튬, 리튬포어스, 유일에너테크, 포스코엠텍, 새빗켐, 포스코퓨처엠, 천보 등 리튬 테마가 상승.\n테슬라(+3.98%) 3분기 실적 기대감 등에 상승\n▷외신에 따르면, 현지시간 24일 울프 리서치는 테슬라에 대해 예상보다 강력한 3분기 실적이 기대된다고 밝힌 것으로 전해짐. 울프 리서치는 테슬라의 3분기 차량 인도 대수가 46만5천대~47만대에 이를 것으로 예상했으며, 이는 2분기 대비 22% 증가한 수준이고 컨센서스인 44만5천대를 대폭 상회. 이어 중국 인도 대수가 기존 전망치보다 약 1만대 많은 16만5천대~17만대 수준이 될 것으로 전망.\n\n▷아울러, 미즈호증권은 테슬라 목표주가를 기존 375달러에서 450달러로 상향 조정한 것으로 전해짐. 비제이 라케시 미즈호증권 애널리스트는 \"일론 머스크 최고경영자의 10억 달러 규모 자사주 매입과 1조달러 규모의 신규 급여 안이 테슬라 주가를 급등하게 하고 있다\"며 \"머스크의 새 급여 안으로 휴머노이드 로봇 분야와 자율주행차 부분이 탄력을 받을 것\"이라고 설명. 이에 지난밤 뉴욕증시에서 테슬라(+3.98%), 루시드 그룹(+3.33%), 리비안(+1.67%) 등 전기차 관련주들이 상승.\n\n▷이 같은 소식 속 LG에너지솔루션, 에코프로비엠, 포스코퓨처엠, 에코프로, 코세스, 영화테크, 에이아이코리아 등 2차전지/전기차 테마가 상승.\n美 프리포트 맥모란, 구리 공급 계약 불가항력 선언 속 구리 가격 급등 영향 등에 상승\n▷외신에 따르면, 미국 광산업체 프리포트 맥모란이 인도네시아 그라스버그 광산에서 발생한 산사태(mudslide)로 현지 구리 공급 계약에 대한 '불가항력(force majeure)'을 선언한 뒤 24일(현지시간) 구리 가격이 4% 가까이 급등한 것으로 전해짐. 런던금속거래소(LME)에서 구리 가격은 3.7% 상승해 톤당 1만350달러(한화 약 1,450만원)를 넘어섰으며, 이는 15개월여만에 최고치를 기록한 것으로 전해짐. 지난 8일 그라스버그 광산에서는 진흙더미가 흘러내리면서 최소 2명이 숨지고 5명이 실종되었으며, 프리포트 맥모란은 이번 사고로 단기적으로 상당한 생산 지연이 발생할 가능성이 있다면서 2027년에나 이전 운영 수준으로 돌아갈 수 있을 것으로 전망.\n\n▷이와 관련, 투자은행 제프리스는 그라스버그를 세계 최대·최저비용 수준의 광산중 하나로 꼽으며 이번 사고로 글로벌 구리 공급 차질이 불가피하다고 분석했으며, 구리 가격이 강세를 이어갈 가능성이 크다고 전망했음.\n\n▷이 같은 소식 속 이구산업, 풍산, 이렘, 삼아알미늄, 쎄니트 등 비철금속 테마가 상승.\n美 세관국경보호청(CBP), 대만 자이언트 매뉴팩처링 자전거 수입 금지 발표 소식에 상승\n▷언론에 따르면, 美 세관국경보호청(CBP)이 24일(현지시간) 세계 최대 자전거 생산업체인 대만의 자이언트 매뉴팩처링(Giant Manufacturing Co. Ltd.)이 대만에서 제조한 자전거를 수입 금지한다고 발표. CBP는 대만에서 자이언트가 제조한 자전거, 부품 및 액세서리를 즉시 억류하는 “출하보류명령(withhold release order)”을 내렸음. CBP는 자이언트를 조사한 결과 학대에 해당하는 근무 및 생활조건, 채무 예속, 임금 체불, 과도한 초과 근무 등 강제 노동의 징후를 발견했다고 밝힘. 자이언트는 세계 최대의 자전거 제조업체로 월마트 등 미국의 대형 소매 매장은 물론 소규모 자전거 점포에서도 널리 취급돼 왔음.\n\n▷이 같은 소식 속 삼천리자전거, 알톤 등 자전거 테마가 상승.\n美 에너지부, 한국 기업과 알래스카 LNG 송유관 건설 사업 참여 여부 협의 소식 등에 일부 관련주 상승\n▷24일(현지시간) 크리스 라이트 미국 에너지부 장관이 뉴욕 외신센터에서 진행한 기자회견에서 미국이 추진 중인 알래스카 액화천연가스(LNG) 송유관 건설 사업에 한국 기업과 참여 여부를 협의 중이라고 밝힘. 라이트 장관은 \"알래스카 LNG 사업의 가능성은 상당히 강해 보이며, 이 프로젝트는 향후 12개월 내로 착공돼야 한다고 생각한다\"며 \"건설에는 몇 년 걸리겠지만, 가장 큰 장점은 동아시아의 일본 같은 우리의 훌륭한 동맹국까지 선박 운송 거리가 매우 짧다는 것이다. 결국 가장 중요한 것은 그곳에서 생산될 가스는 다른 어떤 LNG 수출 터미널에서 나오는 가스보다 비싸지 않을 것\"이라고 설명.\n\n▷해당 프로젝트는 알래스카 북단 프루도베이 가스전에서 추출한 천연가스를 송유관을 통해 앵커리지 인근 부동항까지 나른 뒤 액화해 아시아 등으로 수출하는 것임. 라이트 장관은 \"다행스럽게도 우리는 50년 전 석유 수출을 위해 알래스카 북부 사면에서 해안 지역까지 석유 파이프라인을 건설했다. 2년 만에 건설했다\"고 언급했으며, 프로젝트에 자본을 댈 주체로 \"미국 기업과 아시아 기업이 혼합된 형태가 될 가능성이 있다고 확신한다. 미국 에너지부가 신용 지원 등으로 일부를 지원할 것\"이라고 설명.\n\n▷한편, 24일(현지시간) 대한민국 유엔대표부에서 이재명 대통령과 스콧 베선트 미국 재무장관이 접견, 한미 간 관세협상에 대해 논의했음. 베선트 장관은 \"미국이 핵심 분야로 강조하는 조선 분야에서 한국의 투자 협력이 매우 중요하며 적극적인 지원에 감사하고 있다\"고 밝혔으며, \"트럼프 대통령 역시 한국이 미국에 매우 중요하다는 점을 잘 알고 있으며 ‘조선 분야에서 한국이 매우 중요한 파트너’라고 강조한 바 있다\"고 언급.\n\n▷이 같은 소식 속 KBI동양철관, 하이스틸, 넥스틸, 이엠코리아, 문배철강 등 강관업체, 철강 중소형 등 일부 알래스카 LNG 관련주가 상승.\n삼성전자 AI 로봇 기대감 및 휴머노이드·로봇 산업 성장 기대감 지속 등에 일 부 관련주 상승\n▷전일 장 마감 후 일부 언론에 따르면, 최근 전자파 인증을 마친 삼성전자의 '홈 로봇'이 AI 로봇 '볼리(Ballie)'인 것으로 기정사실화되고 있다고 전해짐. 지난 17일 삼성전자는 모델명 'RO-BDF'의 전자파 인증 절차를 완료했으며, 해당 제품의 이름은 '홈 로봇'으로 등록돼 볼리가 유력하다는 관측이 나왔음. 특히, 삼성전자는 파생모델로 'RO-BDFA'와 'RO-BDFAXKR'도 등록했다고 알려짐.\n\n▷지난 23일(현지시간) 모간스탠리에 따르면, 2050년 4조7천억 달러(약 6,500조 원) 규모로 성장할 휴머노이드 로봇 시장에서 삼성전자가 상당한 매출을 올릴 것으로 예상. 삼성전자는 휴머노이드 로봇만으로 2050년 1,660억 달러에서 최대 5,060억 달러의 매출을 만들 기회가 있다며, 평균으로 삼성전자는 약 2,710억 달러(약 378조 원)의 수익을 창출할 수 있다고 분석. 특히, 인공지능(AI)과 반도체, 가전 등에서 역량을 보유한 삼성전자는 가정용 휴머노이드 시장에서 15%의 점유율을 차지할 것으로 전망.\n\n▷아울러 휴머노이드·로봇 산업 성장 기대감도 지속. 근무시간 단축, 상법 및 노란봉투법 개정, 주요 기업 파업 여파 등으로 향후 산업 현장에서 자동화 부분에 투자가 많아질 것으로 예상되고 있음. 최근 대신증권은 휴머노이드·로봇 분야에 관심이 집중되고 있다고 분석했으며, 현대모비스의 생산 전문 자회사인 모트라스와 유니투스가 전일부터 주야간 4시간씩 부분 파업에 돌입한 가운데, 파업 영향에 따른 현대차 그룹 완성차 생산 중단 소식 속 무인 자동화 시스템에 속도를 낼 것이라는 기대감이 커지는 모습.\n\n▷한편, 전일 한국로봇산업진흥원은 휴머노이드 로봇이 적용될 수 있는 현장 데이터를 확보하고자 국내 최초로 실증 사업에 착수한다고 밝힘. 로봇산업진흥원은 의료, 자동차, 조선 등의 분야에 대해 3개 지원 과제를 확정했으며, 우선 항공, 의료 분야에는 레인보우로보틱스가 주관하고 성균관대, 부산대, 대구경북과학기술원, 한국항공우주산업(KAI)이 참여하는 컨소시엄이 자율 수술 작업에 필요한 영상언어액션(VLA) 모델 학습과 수술용 그리퍼 정밀 제어 기술을 실증한다고 알려짐.\n\n▷이 같은 소식 속 레인보우로보틱스, TPC, 이랜시스, 에스비비테크, 클로봇, 에브리봇, 두산로보틱스 등 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마가 상승.\n車 자동차 관세 불확실성 지속 등에 하락\n▷언론에 따르면, 미국 정부가 24일(현지시간) 유럽산 자동차 및 자동차 부품에 대한 관세율을 15%로 확정한 것으로 전해짐. 이 관세율은 지난 8월1일부터 소급 적용되며, 앞서 일본이 미국과 무역협상을 끝내고 자동차 관세율을 15%로 확정한 데 이어 유럽까지 15% 관세율을 적용받게 되면서, 현재 자동차 관세율 25%를 적용받는 한국으로선 미국과 협상을 조속히 마무리해야 한다는 압박이 더 높아질 전망. 한국은 지난 7월 자동차 관세를 25%에서 15%로 인하하는 방안을 미국과 합의했으나, 관세 협상 후속 협의를 둘러싸고 난항이 이어지면서 여전히 25% 관세가 유지되는 상태임.\n\n▷한편, 한국무역협회 국제무역통상연구원이 발표한 ‘2025년 4/4분기 수출산업경기전망조사(EBSI)’ 보고서에 따르면, 미국의 고율 관세 등 불확실한 대외 여건에도 불구하고, 올 4분기 수출기업 체감경기가 개선될 전망이나, 중국과의 경합이 심화된 플라스틱ㆍ고무ㆍ가죽제품(62.4)과 미국의 관세 인하 시점이 불확실한 자동차ㆍ자동차부품(69.3)은 역성장에 대한 우려가 가장 큰 것으로 전해짐.\n\n▷이와 관련, 현대모비스, 기아, 현대위아, 현대차, 한중엔시에스, SNT모티브, 한라캐스트 등 자동차 대표주/부품 테마가 하락."

   
  }
]