[
  {
    "title": "특징 테마",
<<<<<<< HEAD
    "url": "https://stock.mk.co.kr/news/view/864437",
    "date": "2025-09-25",
    "body": "▷업비트 '두나무', 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 등에 스테이블코인, 전자결제(전자화폐) 테마 상승. 인터넷 대표주, 핀테크, STO 테마 등도 상승.\n\n▷리튬 아메리카스(+95.77%), 美 정부 지분 투자 추진 속 폭등 영향 등에 리튬 테마 상승.\n\n▷테슬라(+3.98%) 3분기 실 적 기대감 등에 2차전지/ 전기차 등 테마 상승. 폐배터리, 리비안 테마 등도 상승.\n\n▷美 프리포트 맥모란, 구리 공급 계약 불가항력 선언 속 구리 가격 급등 영향 등에 비철금속 테마 상승.\n\n▷美 세관국경보호청(CBP), 대만 자이언트 매뉴팩처링 자전거 수입 금지 발표 소식에 자전거 테마 상승. 전기자전거 테마도 상승.\n\n▷美 에너지부, 한국 기업과 알래스카 LNG 송유관 건설 사업 참여 여부 협의 소식 등에 강관업체, 철강 중소형 등 일부 알래스카 LNG 관련 테마 상승.\n\n▷삼성전자 AI 로봇 기대감 및 휴머노이드·로봇 산업 성장 기대감 지속 등에 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승.\n\n▷트럼프, '틱톡 매각 성사' 행정명령에 서명 전망 속 일부 광고 테마 상승.\n\n▷이 외 애플페이, 지역화폐, 마이데이터, 웹툰, 토스, SNS, 자원개발, 정유, 삼성페이, 캐릭터상품, IT 대표주, 쿠팡, 니켈, 탄소나노튜브(CNT), 영상콘텐츠, 윤활유, 블록체인, 게임, 4대강 복원, NI(네트워크통합), 태풍 및 장마, 음성인식 등의 테마가 상승률 상위를 기록.\n\n▷반면, 車 자동차 관세 불확실성 지속 등에 자동차 대표주/ 자동차부품 테마 하락.\n\n▷반도체 슈퍼 사이클 기대감 등에 최근 강세를 이어왔던 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM 등 반도체 관련 테마 차익 매물 속 하락. 다만, 삼성전자(+0.82%)는 강보합, 4거래일 연속 상승.\n\n▷보톡스, 낙태/피임, 제대혈, 유전자 치료제/분석, 코로나19, 제약업체, 비만치료제, 바이오시밀러 등 제약/바이오 관련 테마 하락.\n\n▷호텔/리조트, 카지노, 여행, 항공/저가 항공사 등 中 소비 관련 테마 하락.\n\n▷두나무, 네이버 계열사 편입 방안 추진 속 두나무(Dunamu) 테마 하락.\n\n▷이 외 원자력발전, 조선기자재, LNG, 갤럭시 부품주, 우주항공산업, 풍력에너지, 전력설비, 유심, 미용기기, 스마트그리드, 피팅(관이음쇠)/밸브, 야놀자, 냉각시스템(액침냉각 등), 고체산화물 연료전지(SOFC), 휴대폰부품, 가상화폐(비트코인 등), 국내 상장 중국기업, 무선충전기술, 전자파 등의 테마가 하락률 상위를 기록.\n업비트 '두나무', 네이버 계열사 편입 방안 추진에 따른 원화 스테이블 코인 사업 기대감 등에 상승\n▷언론에 따르면, 네이버가 국내 최대 가상자산 거래소 업비트 운영사 두나무를 포괄적 주식교환 방식으로 네이버파이낸셜 완전 자회사로 편입하는 방안을 추진 중이라고 전해짐. 합병과 달리 자회사가 되는 회사는 법인이 해산되지 않고 완전 자회사 형태로 존속한다며, 현재 네이버파이낸셜의 최대주주는 지분 약 75%(전환우선주 포함)를 보유한 네이버며 나머지 지분은 미래에셋금융그룹 계열사가 보유하고 있다고 알려짐. 시장에서는 두나무의 기업가치가 네이버파이낸셜보다 크다는 평가가 우세하다며, 이에 따라 네이버파이낸셜이 발행해야 할 신주 규모도 상당할 것으로 전망.\n\n▷양측은 이를 계기로 원화 스테이블 코인 사업을 비롯해 디지털 금융 산업에 본격 진출할 계획인 것으로 알려짐. 업계에서는 연간 80조원 결제 규모를 확보한 네이버파이낸셜과 국내 1위, 글로벌 4위 가상자산거래소 업비트를 운영 중인 두나무의 결합은 국내 디지털 산업 지각 변동으로 이어질 것으로 전망되고 있음. 이와 관련, NAVER는 풍문 또는 보도에 대한 해명 공시로 종속회사인 네이버파이낸셜이 두나무와 스테이블 코인, 비상장주식 거래 외에도 위 기사에 언급된 주식 교환을 포함한 다양한 협력을 논의하고 있으나, 추가적인 협력사항이나 방식에 대해서는 확정된 바 없다고 밝힘.\n\n▷이 같은 소식 속 NAVER가 급등했고, 뱅크웨어글로벌, NHN KCP, 헥토파이낸셜, 미투온, 쿠콘 등 스테이블코인, 전자결제(전자화폐) 테마가 상승. 반면, 우리기술투자, 한화투자증권, 코오롱 등 두나무(Dunamu) 테마는 하락.\n리튬 아메리카스(+95.77%), 美 정부 지분 투자 추진 속 폭등 영향 등에 상승\n▷외신에 따르면, 최근 도널드 트럼프 미국 행정부가 캐나다 광산업체 리튬아메리카스의 지분 인수를 추진 중인 것으로 전해짐. 트럼프 행정부는 최대 10%의 지분을 요구한 것으로 알려졌으며, 이번 제안은 백악관과 리튬아메리카스가 미 네바다주의 리튬 광산 개발 사업인 ‘태커패스’에 대한 미 에너지부(DOE)의 대출 조건 재협상 과정에서 이뤄졌고 대출 규모는 약 22억 달러라고 전해짐. 미국 정부가 캐나다 기업에 대해 지분 투자를 제안한 것은 이번이 처음으로, 이를 통해 희토류를 비롯한 핵심 자원에 대한 통제력을 강화하려는 것으로 풀이되고 있음.\n\n▷이에 지난밤 뉴욕증시에서 리튬 아메리카스 주가는 95.77% 폭등했으며, 시그마 리튬 코퍼레이션(+7.62%), 알버말(+1.82%) 등 리튬 관련주도 상승 마감하는 모습.\n\n▷한편, 이날 하이드로리튬 은 언론을 통해 네바다리튬리소시스(Nevada Lithium Resources Inc.)와 손잡고 전웅 박사가 개발한 리튬추출 특허기술(CULX)를 이용해 핵심광물(Critical Minerals)을 추출하기로 하는 의향서(Letter of Intent; LOI)를 체결했다고 밝힘. 전웅 하이드로리튬 대표는 \"미국에는 리튬을 포함한 많은 핵심광물 자원들이 대량 매장되어 있으나 경제적으로 핵심광물을 추출하는 것이 어렵다. 그러나 우리 CULX 기술을 이러한 미국 핵심광물 자원들에 적용하면 경제성 있게 핵심광물들을 추출할 수 있을 것\"이라며, \"이번 의향서 체결을 통해 우리나라 기술로 미국 천연자원으로부터 핵심광물을 생산할 수 있다면 국내 핵심광물 공급망 안정화에 크게 기여하는 것일 뿐 아니라 미국 내 핵심광물 생산에 따른 관세 면제 등 다양한 긍정적 효과도 기대할 수 있을 것\"이라고 밝힘.\n\n▷이 같은 소식 속 하이드로리튬, 리튬포어스, 유일에너테크, 포스코엠텍, 새빗켐, 포스코퓨처엠, 천보 등 리튬 테마가 상승.\n테슬라(+3.98%) 3분기 실적 기대감 등에 상승\n▷외신에 따르면, 현지시간 24일 울프 리서치는 테슬라에 대해 예상보다 강력한 3분기 실적이 기대된다고 밝힌 것으로 전해짐. 울프 리서치는 테슬라의 3분기 차량 인도 대수가 46만5천대~47만대에 이를 것으로 예상했으며, 이는 2분기 대비 22% 증가한 수준이고 컨센서스인 44만5천대를 대폭 상회. 이어 중국 인도 대수가 기존 전망치보다 약 1만대 많은 16만5천대~17만대 수준이 될 것으로 전망.\n\n▷아울러, 미즈호증권은 테슬라 목표주가를 기존 375달러에서 450달러로 상향 조정한 것으로 전해짐. 비제이 라케시 미즈호증권 애널리스트는 \"일론 머스크 최고경영자의 10억 달러 규모 자사주 매입과 1조달러 규모의 신규 급여 안이 테슬라 주가를 급등하게 하고 있다\"며 \"머스크의 새 급여 안으로 휴머노이드 로봇 분야와 자율주행차 부분이 탄력을 받을 것\"이라고 설명. 이에 지난밤 뉴욕증시에서 테슬라(+3.98%), 루시드 그룹(+3.33%), 리비안(+1.67%) 등 전기차 관련주들이 상승.\n\n▷이 같은 소식 속 LG에너지솔루션, 에코프로비엠, 포스코퓨처엠, 에코프로, 코세스, 영화테크, 에이아이코리아 등 2차전지/전기차 테마가 상승.\n美 프리포트 맥모란, 구리 공급 계약 불가항력 선언 속 구리 가격 급등 영향 등에 상승\n▷외신에 따르면, 미국 광산업체 프리포트 맥모란이 인도네시아 그라스버그 광산에서 발생한 산사태(mudslide)로 현지 구리 공급 계약에 대한 '불가항력(force majeure)'을 선언한 뒤 24일(현지시간) 구리 가격이 4% 가까이 급등한 것으로 전해짐. 런던금속거래소(LME)에서 구리 가격은 3.7% 상승해 톤당 1만350달러(한화 약 1,450만원)를 넘어섰으며, 이는 15개월여만에 최고치를 기록한 것으로 전해짐. 지난 8일 그라스버그 광산에서는 진흙더미가 흘러내리면서 최소 2명이 숨지고 5명이 실종되었으며, 프리포트 맥모란은 이번 사고로 단기적으로 상당한 생산 지연이 발생할 가능성이 있다면서 2027년에나 이전 운영 수준으로 돌아갈 수 있을 것으로 전망.\n\n▷이와 관련, 투자은행 제프리스는 그라스버그를 세계 최대·최저비용 수준의 광산중 하나로 꼽으며 이번 사고로 글로벌 구리 공급 차질이 불가피하다고 분석했으며, 구리 가격이 강세를 이어갈 가능성이 크다고 전망했음.\n\n▷이 같은 소식 속 이구산업, 풍산, 이렘, 삼아알미늄, 쎄니트 등 비철금속 테마가 상승.\n美 세관국경보호청(CBP), 대만 자이언트 매뉴팩처링 자전거 수입 금지 발표 소식에 상승\n▷언론에 따르면, 美 세관국경보호청(CBP)이 24일(현지시간) 세계 최대 자전거 생산업체인 대만의 자이언트 매뉴팩처링(Giant Manufacturing Co. Ltd.)이 대만에서 제조한 자전거를 수입 금지한다고 발표. CBP는 대만에서 자이언트가 제조한 자전거, 부품 및 액세서리를 즉시 억류하는 “출하보류명령(withhold release order)”을 내렸음. CBP는 자이언트를 조사한 결과 학대에 해당하는 근무 및 생활조건, 채무 예속, 임금 체불, 과도한 초과 근무 등 강제 노동의 징후를 발견했다고 밝힘. 자이언트는 세계 최대의 자전거 제조업체로 월마트 등 미국의 대형 소매 매장은 물론 소규모 자전거 점포에서도 널리 취급돼 왔음.\n\n▷이 같은 소식 속 삼천리자전거, 알톤 등 자전거 테마가 상승.\n美 에너지부, 한국 기업과 알래스카 LNG 송유관 건설 사업 참여 여부 협의 소식 등에 일부 관련주 상승\n▷24일(현지시간) 크리스 라이트 미국 에너지부 장관이 뉴욕 외신센터에서 진행한 기자회견에서 미국이 추진 중인 알래스카 액화천연가스(LNG) 송유관 건설 사업에 한국 기업과 참여 여부를 협의 중이라고 밝힘. 라이트 장관은 \"알래스카 LNG 사업의 가능성은 상당히 강해 보이며, 이 프로젝트는 향후 12개월 내로 착공돼야 한다고 생각한다\"며 \"건설에는 몇 년 걸리겠지만, 가장 큰 장점은 동아시아의 일본 같은 우리의 훌륭한 동맹국까지 선박 운송 거리가 매우 짧다는 것이다. 결국 가장 중요한 것은 그곳에서 생산될 가스는 다른 어떤 LNG 수출 터미널에서 나오는 가스보다 비싸지 않을 것\"이라고 설명.\n\n▷해당 프로젝트는 알래스카 북단 프루도베이 가스전에서 추출한 천연가스를 송유관을 통해 앵커리지 인근 부동항까지 나른 뒤 액화해 아시아 등으로 수출하는 것임. 라이트 장관은 \"다행스럽게도 우리는 50년 전 석유 수출을 위해 알래스카 북부 사면에서 해안 지역까지 석유 파이프라인을 건설했다. 2년 만에 건설했다\"고 언급했으며, 프로젝트에 자본을 댈 주체로 \"미국 기업과 아시아 기업이 혼합된 형태가 될 가능성이 있다고 확신한다. 미국 에너지부가 신용 지원 등으로 일부를 지원할 것\"이라고 설명.\n\n▷한편, 24일(현지시간) 대한민국 유엔대표부에서 이재명 대통령과 스콧 베선트 미국 재무장관이 접견, 한미 간 관세협상에 대해 논의했음. 베선트 장관은 \"미국이 핵심 분야로 강조하는 조선 분야에서 한국의 투자 협력이 매우 중요하며 적극적인 지원에 감사하고 있다\"고 밝혔으며, \"트럼프 대통령 역시 한국이 미국에 매우 중요하다는 점을 잘 알고 있으며 ‘조선 분야에서 한국이 매우 중요한 파트너’라고 강조한 바 있다\"고 언급.\n\n▷이 같은 소식 속 KBI동양철관, 하이스틸, 넥스틸, 이엠코리아, 문배철강 등 강관업체, 철강 중소형 등 일부 알래스카 LNG 관련주가 상승.\n삼성전자 AI 로봇 기대감 및 휴머노이드·로봇 산업 성장 기대감 지속 등에 일 부 관련주 상승\n▷전일 장 마감 후 일부 언론에 따르면, 최근 전자파 인증을 마친 삼성전자의 '홈 로봇'이 AI 로봇 '볼리(Ballie)'인 것으로 기정사실화되고 있다고 전해짐. 지난 17일 삼성전자는 모델명 'RO-BDF'의 전자파 인증 절차를 완료했으며, 해당 제품의 이름은 '홈 로봇'으로 등록돼 볼리가 유력하다는 관측이 나왔음. 특히, 삼성전자는 파생모델로 'RO-BDFA'와 'RO-BDFAXKR'도 등록했다고 알려짐.\n\n▷지난 23일(현지시간) 모간스탠리에 따르면, 2050년 4조7천억 달러(약 6,500조 원) 규모로 성장할 휴머노이드 로봇 시장에서 삼성전자가 상당한 매출을 올릴 것으로 예상. 삼성전자는 휴머노이드 로봇만으로 2050년 1,660억 달러에서 최대 5,060억 달러의 매출을 만들 기회가 있다며, 평균으로 삼성전자는 약 2,710억 달러(약 378조 원)의 수익을 창출할 수 있다고 분석. 특히, 인공지능(AI)과 반도체, 가전 등에서 역량을 보유한 삼성전자는 가정용 휴머노이드 시장에서 15%의 점유율을 차지할 것으로 전망.\n\n▷아울러 휴머노이드·로봇 산업 성장 기대감도 지속. 근무시간 단축, 상법 및 노란봉투법 개정, 주요 기업 파업 여파 등으로 향후 산업 현장에서 자동화 부분에 투자가 많아질 것으로 예상되고 있음. 최근 대신증권은 휴머노이드·로봇 분야에 관심이 집중되고 있다고 분석했으며, 현대모비스의 생산 전문 자회사인 모트라스와 유니투스가 전일부터 주야간 4시간씩 부분 파업에 돌입한 가운데, 파업 영향에 따른 현대차 그룹 완성차 생산 중단 소식 속 무인 자동화 시스템에 속도를 낼 것이라는 기대감이 커지는 모습.\n\n▷한편, 전일 한국로봇산업진흥원은 휴머노이드 로봇이 적용될 수 있는 현장 데이터를 확보하고자 국내 최초로 실증 사업에 착수한다고 밝힘. 로봇산업진흥원은 의료, 자동차, 조선 등의 분야에 대해 3개 지원 과제를 확정했으며, 우선 항공, 의료 분야에는 레인보우로보틱스가 주관하고 성균관대, 부산대, 대구경북과학기술원, 한국항공우주산업(KAI)이 참여하는 컨소시엄이 자율 수술 작업에 필요한 영상언어액션(VLA) 모델 학습과 수술용 그리퍼 정밀 제어 기술을 실증한다고 알려짐.\n\n▷이 같은 소식 속 레인보우로보틱스, TPC, 이랜시스, 에스비비테크, 클로봇, 에브리봇, 두산로보틱스 등 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마가 상승.\n車 자동차 관세 불확실성 지속 등에 하락\n▷언론에 따르면, 미국 정부가 24일(현지시간) 유럽산 자동차 및 자동차 부품에 대한 관세율을 15%로 확정한 것으로 전해짐. 이 관세율은 지난 8월1일부터 소급 적용되며, 앞서 일본이 미국과 무역협상을 끝내고 자동차 관세율을 15%로 확정한 데 이어 유럽까지 15% 관세율을 적용받게 되면서, 현재 자동차 관세율 25%를 적용받는 한국으로선 미국과 협상을 조속히 마무리해야 한다는 압박이 더 높아질 전망. 한국은 지난 7월 자동차 관세를 25%에서 15%로 인하하는 방안을 미국과 합의했으나, 관세 협상 후속 협의를 둘러싸고 난항이 이어지면서 여전히 25% 관세가 유지되는 상태임.\n\n▷한편, 한국무역협회 국제무역통상연구원이 발표한 ‘2025년 4/4분기 수출산업경기전망조사(EBSI)’ 보고서에 따르면, 미국의 고율 관세 등 불확실한 대외 여건에도 불구하고, 올 4분기 수출기업 체감경기가 개선될 전망이나, 중국과의 경합이 심화된 플라스틱ㆍ고무ㆍ가죽제품(62.4)과 미국의 관세 인하 시점이 불확실한 자동차ㆍ자동차부품(69.3)은 역성장에 대한 우려가 가장 큰 것으로 전해짐.\n\n▷이와 관련, 현대모비스, 기아, 현대위아, 현대차, 한중엔시에스, SNT모티브, 한라캐스트 등 자동차 대표주/부품 테마가 하락."
=======
    "url": "https://stock.mk.co.kr/news/view/863188",
    "date": "2025-09-24",
    "body": "▷마이크론 테크놀로지 호실적 발표 속 반도체 슈퍼 사이클 기대감 지속 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM 등 반도체 관련 테마 상승.\n\n▷美 아이온큐, \"양자 인터넷 이정표 달성\" 발표 및 과기정통부, 美 IBM과 양자컴퓨팅 관련 MOU 체결 소식 등에 양자암호/양자컴퓨팅 테마 상승.\n\n▷이재명 대통령, 체코 대통령과 원전 등 논의 및 아마존, 두산에너빌리티 원전 기술력 점검 소식 등에 원자력발전 테마 상승.\n\n▷트럼프 대통령, NATO에 무기 지속 공급 시사 및 러시아 항공기 NATO 영공 진입시 격추 발언 등에 방위산업/전쟁 및 테러 테마 상승.\n\n▷美, 오스테드 해상풍력 공사 재개 허용 소식 및 MS, 울산 데이터센터 관련 해상풍력 관심 등에 일부 풍력에너지 테마 상승.\n\n▷美 트럼프 행정부, 리튬아메리카 지분 요구 소식에 일부 리튬 테마 상승.\n\n▷나토·트럼프, 러시아 도발에 강경 반응 등에 국제유가가 강세를 보인 가운데, 정유, LPG 테마 상승.\n\n▷잇단 해킹 사고 여파 지속 등에 보안주(정보) 테마 상승.\n\n▷이 외 항공기부품, 자원개발, 통신, 핵융합에너지, 조선, 드론, 우주항공산업, UAM, 냉각시스템(액침냉각 등), 그래핀, 유리 기판, 조선기자재, 셰일가스, 통신장비, LED장비, 육계, 자전거 등의 테마가 상승률 상위를 기록.\n\n▷반면, UBS, 비만치료제 시장 규모 전망치 하향 조정 소식 및 美 추가 금리인하 기대감 약화 등에 비만치료제, 제약업체, 바이오시밀러, 탈모 치료, 면역항암제, mRNA 등 제약/바이오 관련 테마 하락.\n\n▷트럼프, 유엔총회서 北 언급 생략 소식 등에 남북경협/ 철도/ DMZ 평화공원 등 대북 테마 하락.\n\n▷3차 상법개정안 내년 초까지 연기 가능성 제기 속 증권, 은행, 보험 등 금융주 및 지주사 테마 하락.\n\n▷중국인 단체관광객 증가 기대감 지속 등에 최근 부각됐던 호텔/리조트, 카지노, 여행, 면세점, 항공/저가 항공사 등 中 소비 관련 테마 하락.\n\n▷이 외 페인트, 해저터널, 미용기기, 마리화나(대마), 원격진료/비대면진료(U-Healthcare), 무선충전기술, 맥신(MXene), 2차전지, 전선, 일자리(취업), 광고, MLCC, 폐배터리, 비료, 요소수, 야놀자, 석유화학, 치아 치료(임플란트 등), 니켈, 모바일게임, 건강기능식품, 탄소나노튜브(CNT), 리모델링/인테리어, 두나무 등의 테마가 하락률 상위를 기록.\n마이크론 테크놀로지 호실적 발표 등에 상승\n▷23일(현지시간) 뉴욕증시 장 마감 후 마이크론 테크놀로지는 2025 회계연도 4분기(6~8월) 시장 기대치를 상회하는 실적을 발표. 마이크론은 이번 분기 매출액이 113억2,000만달러(약 15조7,925억원)로 전년동기대비 46% 증가했다고 밝힘. 같은 기간 조정 주당순이익(EPS)은 3.03달러로 예상치 2.84달러를 웃돌았음. 아울러 2026회계연도 1분기(2025년 9~11월)에도 시장 기대를 웃도는 실적을 기록할 것으로 전망.\n\n▷실적 개선의 주역은 D램으로, D램 매출은 전년동기대비 약 70% 급증해 전체 매출의 78%를 차지한 것으로 전해짐. 아울러 고대역폭메모리(HBM)도 20억 달러 이상의 매출을 올리며 실적 성장을 견인한 것으로 알려짐. 산제이 메흐로트라 마이크론 최고경영자(CEO)는 \"마이크론은 미국에 본사를 둔유일한 메모리 제조업체로서 앞으로 다가올 AI 기회를 독보적으로 활용할 수 있는 위치에 있다\"며 2026년에도 성장세를 자신했음.\n\n▷반도체 풍향계로 불리는 마이크론이 인공지능(AI) 수요 확대에 힘입어 시장 전망치를 웃도는 '어닝 서프라이즈'를 기록하면서 반도체 슈퍼 사이클 기대감이 이어지는 모습.\n\n▷이 같은 소식에 삼성전자, 유니셈, 티에스이, 원익홀딩스, 하나마이크론, 오로스테크놀로지, 와이씨켐 등 반도체 관련주가 상승.\n美 아이온큐, \"양자 인터넷 이정표 달성\" 발표 및 과기정통부, 美 IBM과 양자컴퓨팅 관련 MOU 체결 소식 등에 상승\n▷미국의 양자컴퓨팅 기업 아이온큐가 23일(현지시간) \"양자 인터넷 이정표를 달성했다\"고 발표했음. 아이온큐는 보도자료를 통해 \"공군 연구소의 연구 지원을 받아 바륨 이온과 인터페이스하는 데 사용되는 가시 파장을 프로토타입 시스템에서 통신 파장으로 변환하는 것을 성공적으로 시연했다\"고 밝혔으며, \"이는 현재의 기존 광섬유 인프라를 사용, 광거리에서 양자 컴퓨터를 상호 연결할 수 있는 길을 열어준다\"고 언급. 이에 지난밤 뉴욕증시에서 아이온큐는 4.45% 상승했으며, 리게티컴퓨팅(+10.89%), 디웨이브퀀텀(+7.21%), 퀀텀컴퓨팅(+5.91%) 등 미국 양자컴퓨팅 관련주가 상승.\n\n▷과학기술정보통신부는 배경훈 장관은 22~23일(현지시간) 미국 뉴욕을 방문해 韓美 산학연 양자기술 협력 방안을 논의했다고 밝힘. 배경훈 장관은 23일 뉴욕 IBM 왓슨연구소를 방문해 IBM과 양자과학기술 산업 육성을 위한 협력 MOU를 맺었으며, 양측은 이를 통해 양자인프라 구축 및 서비스 제공, 연구개발 및 산업 활용, 전문인력 양성 및 역량 강화 등에 협력하고 양자컴퓨터 인프라 구축과 R&D 센터를 설립하기로 했음. 또한, 배경훈 장관은 미국 에너지부 브룩헤이븐 국립연구소(BNL)를 방문, 협력을 논의중인 대형 기초인프라 '전자이온충돌기'(EIC) 관련 시설을 둘러보고 인공지능(AI)과 양자 등 첨단기술 분야 협력 확장을 논의했음.\n\n▷이 같은 소식 속 라닉스, 아이윈플러스, 아이씨티케이, 한국첨단소재, 아이티센피엔에스, 케이씨에스, 사토시홀딩스 등 양자암호/양자컴퓨팅 테마가 상승.\n이재명 대통령, 체코 대통령과 원전 등 논의 및 아마존, 두산에너빌리티 원전 기술력 점검 소식 등에 상승\n▷이재명 대통령은 23일(현지시간) 뉴욕 유엔본부에서 페트르 파벨 체코 대통령과 첫 정상회담을 갖고 두코바니 원전 사업을 비롯한 양국의 협력 확대를 논의했음. 이와 관련, 파벨 체코 대통령은 지난 6월 한국수력원자력이 체코 두코바니 신규 원전 건설 최종 계약을 수주한 것을 상기하며 \"이는 체코 측이 한국 기업의 우수한 능력을 높이 평가한 것에 기반했다\"고 언급. 이어 이재명 대통령은 그간 체코 측이 한국 기업의 투자 활동을 적극 지원해줬다고 평가하면서 \"양국 간 협력이 원전을 넘어 반도체, 전기차, 방위산업 등으로 확대돼 호혜적으로 발전되기를 기대한다\"고 화답했음. 특히, 양 정상은 웨스팅하우스 관련 논란에 대해서는 언급하지 않았으며, 이는 국내에서 발생한 논란이 두코바니 원전 사업 자체에는 영향을 미치지 않을 것이라는 신호를 보낸 것으로 해석되고 있음.\n\n▷일부 언론에 따르면, 아마존웹서비스(AWS) 에너지 전략 담당자가 최근 두산에너빌리티 제조시설을 찾아 엑스에너지(X-energy) 소형모듈원자로(SMR) 시제품을 직접 확인했다고 알려짐. 두산에너빌리티는 SMR 협력 파트너로서 기술력과 제조 역량을 입증, 아마존과의 협력을 바탕으로 글로벌 원전 프로젝트 참여에 속도를 낼 것으로 기대된다고 전해짐. 이번 방문은 지난달 워싱턴D.C.에서 체결된 두산에너빌리티·AWS·엑스에너지·한국수력원자력 간 전략적 협력(MOU)의 연장선으로 해석되며, 레너드 책임자는 \"첨단 원자력 에너지 전반에 걸친 두산에너빌리티의 역량을 직접 확인할 수 있어 인상깊었다\"며, \"두산에너빌리티가 Xe-100 SMR을 어떻게 대규모로 확산시킬 계획인지도 직접 들을 수 있었다\"고 밝힘.\n\n▷이 같은 소식 속 두산에너빌리티, 에너토크, 성광벤드, 한텍, 우리기술, 한신기계, 일진파워, 지투파워, 한미글로벌 등 원자력발전 테마가 상승.\n트럼프 대통령, NATO에 무기 지속 공급 시사 및 러시아 항공기 NATO 영공 진입시 격추 발언 등에 상승\n▷23일(현지시간) 트럼프 대통령은 뉴욕에서 열린 유엔총회에서 볼로디미르 젤렌스키 우크라이나 대통령과 회담을 진행. 트럼프 대통령은 회담 후 자신의 트루스소셜 계정을 통해 \"우크라이나와 러시아의 군사적·경제적 상황을 충분히 알게 된다면, 그것(전쟁)이 러시아에 초래한 경제적 타격을 목격했다면, 나는 우크라이나가 유럽연합의 지원에 힘입어 러시아와 싸우고 이겨서 원래의 형태로 자국 영토를 되찾을 수 있는 위치에 있다고 생각한다\"고 밝힘. 이어 \"푸틴과 러시아는 심각한 경제 위기에 처해 있으며, 지금이야말로 우크라이나가 행동에 나설 때\"라며 \"우리는 나토가 무기를 가지고 자신들이 원하는 것을 할 수 있도록 나토에 계속 무기를 공급할 것\"이라고 언급. 이와 관련, 젤렌스키 대통령은 기자회견에서 \"트럼프 대통령이 전황을 정확히 이해하고 있으며, 그의 결정력이 전쟁 종식에 큰 도움이 될 것\"이라고 밝힘.\n\n▷또한, 트럼프 대통령은 젤렌스키 대통령과의 회담 자리에서 \"나토 국가들이 러시아 항공기가 자 국 영공에 진입 시 격추해야 한다고 생각하는가\"라는 취재진의 질문에 \"그렇다\"고 답했음. 다만, \"미국이 러시아 항공기를 격추하는 나토 회원국을 지원할 의향이 있는가\"라는 질문에 대해서는 \"상황에 따라 다르다\"고 언급. 한편, 최근 러시아 드론과 전투기가 폴란드와 에스토니아 등 나토 회원국 영공을 침범한 바 있으며, 나토 최고 의사결정기구인 북대서양이사회(NAC)는 23일(현지시간) 성명을 통해 \"에스토니아 침범 사례는 갈수록 무책임해지는 러시아 행동의 연장선\"이라며 러시아를 규탄했으며, \"나토와 동맹들은 우리 스스로를 방어하고 모든 위협을 억지하기 위해 국제법에 따라 모든 필요한 군사적 및 비(非)군사적 수단을 동원할 것\"이라고 경고했음.\n\n▷이 같은 소식 속 쎄트렉아이, 한화에어로스페이스, 엠앤씨솔루션, 한화시스템, 현대로템 등 방위산업/전쟁 및 테러 테마가 상승.\n美, 오스테드 해상풍력 공사 재개 허용 소식 및 MS, 울산 데이터센터 관련 해상풍력 관심 등에 일부 관련주 상승\n▷최근 외신에 따르면, 덴마크 에너지기업 오스테드(Orsted)가 미국 로드아일랜드 연안에서 추진 중인 대규모 해상풍력 프로젝트 ‘레볼루션 윈드(Revolution Wind)’ 공사를 재개하게 됐음. 워싱턴DC 연방지방법원 로이스 램버스 판사는 레볼루션 윈드가 예정대로 공사를 이어가지 못할 경우 “회복 불가능한 피해를 보게 될 것”이라며, 트럼프 행정부의 공사 중단 명령에 대한 소송이 진행되는 동안 공사 재개를 허가하는 가처분 결정을 내렸음. 오스테드는 판결 직후 성명을 통해 “가능한 한 신속히 건설을 재개할 것”이라고 밝힘. 이에 지난밤 유럽증시서 오스테드 주가는 3.97% 상승.\n\n▷언론에 따르면, 마이크로소프트(MS)가 울산시에 인공지능(AI)데이터센터 건립을 검토하고 있는 가운데, 특히 울산 부유식 해상풍력사업에 관심을 갖고 있는 것으로 알려짐. MS는 올해까지 데이터센터 운영에 100% 신재생에너지 사용을 선언하고 있다며, 이에 따라 2030년부터 단계적으로 생산될 6.2GW 규모의 울산 부유식 해상풍력 전력은 MS의 기업경영 의도에 부합하고 있다고 전해짐.\n\n▷이 같은 소식 속 SK오션플랜트, DGP, SK이터닉스, 대명에너지 등 일부 풍력에너지 테마가 상승.\n美 트럼프 행정부, 리튬아메리카 지분 요구 소식에 일부 관련주 상승\n▷23일(현지시간) 외신에 따르면, 트럼프 행정부가 제너럴 모터스와 새커 패스 리튬 프로젝트의 조건을 재협상하면서 해당 프로젝트의 사업 주체인 리튬아메리카 지분 최대 10%를 요구하고 있는 것으로 전해짐. 새커 패스 광산은 2028년 가동을 목표로 현재 공사가 진행 중이며, 완공 시 서반구 최대 리튬 공급원이 될 것으로 전망되고 있음. 리튬 아메리카는 이달 초 첫 대출 인출을 준비했지만, 중국의 과잉 생산 속 리튬 가격이 하락한 가운데 상환 능력에 대한 우려가 커지면서 트럼프 행정부가 조건 재협상에 나선 것으로 전해짐. 이에 리튬아메리카는 지난밤 뉴욕증시 시간외 거래에서 70% 넘게 폭등했음.\n\n▷이 같은 소식 속 포스코엠텍, 강원에너지, 미래나노텍, 광무 등 일부 리튬 테마가 상승.\nUBS, 비만치료제 시장 규모 전망치 하향 조정 소식 및 美 추가 금리인하 기대감 약화 등에 하락\n▷외신에 따르면, 글로벌 투자은행 UBS가 비만치료제 시장 규모 전망치를 하향한 것으로 전해짐. UBS는 제품 가격 하락 등에 따라 2030년 전 세계 글루카곤 유사 펩타이드(GLP)-1 판매 전망치를 기존 1,500억 달러에서 1,300억 달러로 200억 달러(한화 약 28조원) 하향 조정했음. 특히, UBS는 2024년부터 2030년 사이 미국에서 비만 치료제 가격이 7%, 제2형 당뇨병 치료제는 4.7% 하락할 것으로 예상했으며, 미국 외 지역에서는 각각 4%, 2% 하락할 것으로 예상했음.\n\n▷아울러 제롬 파월 연준 의장 연설 속 미국의 추가 금리인하 기대감이 약화된 점도 부정적으로 작용. 23일(현지시간) 파월 의장은 미국 로드아일랜드주 상공회의소에서 행한 연설을 통해 \"단기적으로 인플레이션 리스크는 상방 쪽으로 기울어져 있고, 고용 리스크는 하방 쪽으로 기울어져 있다. 도전적인 상황\"이라며, \"우리가 (금리를) 너무 공격적으로 완화하면 인플레이션 억제를 미완으로 남겨 놓게 되고, 나중에 인플레이션 2% 목표치를 회복하기 위해 정책을 다시 (금리 인상으로) 전환해야 할 수도 있다\"고 밝힘. 이어 \"최근 인플레이션이 상승하며 다소 높은 수준을 유지하고 있다\"고 언급.\n\n▷이 같은 소식 속 올릭스, DXVX, 삼천당제약, 제넥신, 디앤디파마텍, 펩트론, 인벤티지랩, 대웅제약, 블루엠텍 등 비만치료제 테마를 비롯해 제약업체, 바이오시밀러 등 제약/바이오 관련주가 하락.\n트럼프, 유엔총회서 北 언급 생략 소식 등에 하락\n▷트럼프 美 대통령이 23일(현지시간) 재집권 뒤 처음으로 나선 유엔총회 연설에서 북한에 대한 언급을 생략. 트럼프 대통령은 이번 연설에서 \"세계 1위의 테러 지원국이 가장 위험한 무기(핵무기)를 갖도록 허용할 수 없다\"며, 이란 핵을 비판하면서도 북핵 위협은 따로 거론하지 않았음. 트럼프는 첫 집권 때인 2017년부터 2020년까지 총 네 차례 유엔총회에서 연설하면서 화상으로 진행된 2020년을 제외하고 모두 북한에 대한 자신의 생각을 밝힌 바 있지만, 이번 연설에서는 단 한 차례도 북한을 언급하지 않으면서 시장에서는 트럼프 대통령이 북미 대화 재개 가능성이 거론되는 상황을 고려해 신중한 기조를 유지한 것 아니냐는 해석이 나오는 모습.\n\n▷특히, 김정은 북한 국무위원장이 '비핵화 포기를 전제로 한 북미대화' 의향을 드러낸 가운데, 로이터통신에 따르면, 미국은 북한의 완전한 비핵화를 추구하는 정책을 고수하고 있다며, 美 국무부 고위 당국자는 북한의 완전한 비핵화가 여전히 미국의 정책이라면서 지금 당장은 도널드 트럼프 미국 대통령이 북한 지도자(김정은 국무위원장)를 만날 계획이 없다고 밝힌 것으로 전해짐.\n\n▷이 같은 소식 속 좋은사람들, 아난티, 일신석재, 인디에프, 제이에스티나, 신원, 대아티아이, 푸른기술 등 남북경협/ 철도/ DMZ 평화공원 테마가 하락.\n3차 상법개정안 내년 초까지 연기 가능성 제기 속 하락\n▷전일 일부 언론에 따르면, 3차 상법개정안, 이른바 자사주 소각 의무화 법안의 국회 의결이 내년 초로 미뤄질 가능성이 커지고 있다고 전해짐. 이달 처리 가능성도 거론됐지만, 여당 내부적으로 이르면 11월, 늦으면 내년 초까지 밀릴 수 있다는 관측 이 나오고 있음. 이는 여당 내 의견이 갈리고 있기 때문으로 자사주를 취득한 이후 소각까지 유예기간을 둘지 여부를 비롯해 법안의 실효성과 부작용에 대한 우려까지 다양한 고민이 제기되고 있음.\n\n▷자사주를 무조건 소각해야 한다는 강경파, 소각 강제보다는 처분 절차의 공정성이 중요하다는 온건파로 나뉜다며, 강경파 의원들은 기한 차이는 있지만 공통적으로 자사주를 전량, 신속히 소각해야 한다는 입장임. 온건파 의원들은 소각을 무조건 강제하기보단 자사주가 특정 세력의 지배력 강화 수단으로 악용되는 것을 막는 데 초점을 맞추고 있음.\n\n▷이 같은 소식 속 부국증권, 키움증권, 신영증권, 대신증권, 미래에셋증권 등 증권, iM금융지주, BNK금융지주, 신한지주 등 은행, 한화손해보험, 삼성생명, 한화생명 등 손해/생명보험 테마가 하락. 또한, 대웅, SNT홀딩스, HS효성, SK, 두산 등 지주사 테마도 하락."
>>>>>>> 841d1b8 (master json)
  }
]