[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/930269",
    "date": "2025-12-10",
    "body": "▷비만치료제 시장 성장 기대감 등에 비만치료제 테마 상승. 美 금리 인하 기대감 지속 등에 바이오시밀러(복제 바이오의약품), mRNA(메신저 리보핵산), 제대혈, 유전자 치료제/분석, 면역항암제, 줄기세포 등 여타 제약/바이오 관련주도 상승.\n\n▷과기정통부, 이동통신 주파수 재할당 세부 정책방안 확정 소식 속 5G(5 세대 이동통신)/ 통신장비 테마 상승.\n\n▷내년 엔터사 호실적 전망 등에 엔터테인먼트/ 음원/음반 테마 상승.\n\n▷삼성SDI, 美서 2조원대 규모 ESS용 LFP 배터리 공급계약 체결 소식 등에 일부 2차전지/ 전기차/ 전력저장장치(ESS) 등 테마 상승.\n\n▷트럼프 대통령, 크리스마스까지 우크라 종전협상 타결 추진 소식 속 일부 우크라이나 재건/ 건설기계 테마 상승.\n\n▷K-스틸법 시행령 초안 기대감 등에 일부 철강 주요종목/ 철강 중소형 테마 상승.\n\n▷삼성전자, 유리기판 사업 확대 기대감 지속 등에 일부 유리 기판 테마 상승.\n\n▷'셀바스그룹 주축' 의료 AI 프로젝트, 신규 플랫폼 사업 본격화 착수 소식에 셀바스AI/셀바스헬스케어/메디아나가 급등세를 기록한 가운데, 의료AI 테마 상승.\n\n▷자사주 美증시 상장 기대감 속 SK하이닉스가 강세를 보인 가운데, 일부 반도체 대표주(생산) 테마 상승.\n\n▷이 외 퓨리오사AI, 공기청정기, 치아 치료(임플란트 등), 음성인식, 모바일콘텐츠(스마트폰/태블릿PC), LPG(액화석유가스), 전기차 화재 방지(배터리열폭주 등), 원격진료/비대면진료(U-Healthcare), 스테이블코인, 모바일솔루션(스마트폰), 미디어(방송/신문), AI 챗봇(챗GPT 등), 의료기기, 전자결제(전자화폐), 지역화폐 테마 등이 상승률 상위를 기록.\n\n▷반면, 전일 양호한 모습을 보였던 방위산업/전쟁 및 테러, 조선/조선 기자재 테마 등은 차익실현 매물 출회 등에 하락.\n\n▷은행, 증권, 생명보험, 손해보험 등 금융주 하락.\n\n▷이 외 낙태/피임, 셰일가스(Shale Gas), 인터넷 대표주, 카지노, 피팅(관이음쇠)/밸브, 해저터널(지하화/지하도로 등), 해운, 고체산화물 연료전지(SOFC), LNG(액화천연가스), 터치패널(스마트폰/태블릿PC 등), 탈 플라스틱(친환경/생분해성 등), 뉴로모픽 반도체, 마리화나(대마) 테마 등이 하락률 상위를 기록.\n비만치료제 시장 성장 기대감 등에 상승\n▷언론에 따르면, 내년 바이오 업계가 비만치료제와 위탁개발생산(CDMO), 신규 모달리티 등을 기반으로 성장을 이어갈 것으로 전망되고 있음. 삼정KPMG는 '2026년 국내 경제·산업 전망' 보고서에서 제약·바이오 산업 전망을 '긍정'으로 평가했으며, \"비만, 항암제 중심의 바이오의약품 시장 성장으로 단일클론항체와 단백질, 펩타이드(GLP-1) 분야 강세가 지속될 것\"이라고 밝힘. 아울러 \"세포·유전자치료제와 디옥시리보핵 산(DNA), 리보핵산(RNA) 치료제 분야 임상 및 상업 파이프라인이 확대될 것\"이라고 언급. 한편, 노보 노디스크의 위고비, 일라이 릴리의 마운자로 등이 GLP-1 계열 비만치료제이며, 국내 제약·바이오 기업 여러 곳도 GLP-1 기반 비만약을 개발하고 있는 것으로 전해짐.\n\n▷삼일PwC도 '정부의 전략산업 정책으로 보는 2026년 산업 지도' 보고서에서 \"GLP-1 비만·대사 질환 치료제의 폭발적 매출 성장이 2026년에도 지속될 것\"이라고 평가했음. 특히, \"내년에는 경구형 비만치료제가 출시되고 국내사의 비만 영역 주요 임상 결과도 다수 발표될 것\"이라며, \"본격적인 업계 경쟁 구도가 확정될 것\"이라고 설명. 또한, 내년에는 관세 등 미국 정책 불확실성 해소, 빅파마의 오리지널 의약품 특허 만료 등으로 국내 제약·바이오 업계에 우호적 환경이 조성될 것이라고 예상했음.\n\n▷이 같은 소식 속 일동제약, 큐라티스, 올릭스, 삼천당제약, 고바이오랩, HLB펩, 디앤디파마텍 등 비만치료제 테마가 상승.\n과 기정통부, 이동통신 주파수 재할당 세부 정책방안 확정 소식 속 상승\n▷과기정통부는 정부서울청사에서 '이동통신 주파수 재할당 세부 정책방안 브리핑'을 열고, 6G 상용화에 대비해 대역별 이용기간을 3년과 5년으로 차등 적용하고, 5G 단독모드(SA) 도입을 의무화하는 내용의 이동통신 주파수 재할당 세부 정책방안을 확정·발표했음. 정부는 그동안 경제·경영, 법률, 기술 전문가로 구성된 연구반을 운영해 시장·기술 환경과 재할당 주파수의 경제적 가치를 심층 검토해 왔으며, 최종 정책안에는 통신사가 이용기간 만료 6개월 전에 재할당을 신청할 수 있도록 이용기간과 할당대가 등 세부사항을 담았음.\n\n▷기존 주파수 이용자에게 해당 주파수를 재할당하되, 재할당 조건으로 5G SA 서비스 제공을 의무 이행 사항으로 제시했으며, 6G 서비스 상용화를 준비하면서 광대역 주파수 확보 등 대역 정비 검토가 필요하다고 보고 1.8㎓(20㎒폭), 2.6㎓(100㎒폭)은 이용기간을 2029년까지 3년으로 설정했음. 해당 대역들은 향후 재할당할 때 신규 할당 또는 재할당 여부를 다시 검토할 계획이며, 그 외 대역은 기존 서비스 이용자들에게 안정적인 서비스를 제공할 수 있도록 5년으로 정했음. 또한, 3G 주파수의 경우 이용기간 내 서비스 변동 가능성에 대비하기 위해 사업자가 해당 주파수 대역을 4G(LTE) 이상으로 이용할지 선택할 수 있게 했으며, 4G(LTE) 주파수는 사업자가 가입자, 트래픽 감소 추세를 감안해 2.1㎓ 또는 2.6㎓ 대역 중 1개 블록에 대해 이용자 보호 문제가 없으면 이용기간 1년이 지난 뒤 단축할 수 있게 했음. 주파수 재할당 대가는 5G SA가 도입·확산할 경우 4G(LTE) 주파수가 5G 서비스에 미치는 영향이 감소하는 점을 고려해 기준가격보다 약 14.8% 낮아진 약 3조1천억원으로 산정.\n\n▷이 같은 소식 속 RFHIC, 쏠리드, 케이엠더블유, 대한광통신, RF머트리얼즈, 에이스테크 등 5G(5세대 이동통신)/통신장비 테마가 상승.\n내년 엔터사 호실적 전망 등에 상승\n▷iM증권은 보고서를 통해 현재 주요 엔터사 12MF P/E는 HYBE 33배, JYP 18배, SM 16배, YG 17배로 하이브 제외 3사의 경우 역사적 하단 수준이라고 밝힘. 이는 3분기 실적이 컨센서스를 하회/부합하며 실적 모멘텀이 약화됐고, APEC 종료 후 단기적 모멘텀이 부재한 영향 등으로 분석. 다만, 현재 밸류에이션 수준에서는 실적 상향 변수가 확인될 때마다 주가 상승 모멘텀으로 작용할 수 있어 지속적인 관심이 필요하다고 밝힘.\n\n▷아울러 내년에는 핵심 IP인 BTS 외에도 BIGBANG, EXO 등 그때 그 시절 Mega IP의 투어가 재개될 예정이고, 미국 현지화 그룹의 수익화가 가시화될 것이며, 주요 아티스트 투어 규모 확대 및 MD 전략 강화에 따른 MD/라이선싱 매출 고성장과 영업 레버리지가 지속 확인될 것이라고 밝힘. 이에 2026년 4사 합산 예상 영업이익은 약 9,651억원(+105% YoY)으로 올해 대비 2배 이상 성장할 것으로 전망.\n\n▷이 같은 분석 속 하이브, 에스엠, 알비더블유, 디어유, NHN벅스, YG PLUS 등 엔터테인먼트/음원/음반 테마가 상승.\n삼성SDI, 美서 2조원대 규모 ESS용 LFP 배터리 공급계약 체결 소식 등에 일부 관련주 상승\n▷삼성SDI는 언론을 통해 미주 법인인 삼성SDI아메리카(SDIA)가 현지 에너지 관련 인프라 개발·운영 업체와 에너지저장장치(ESS)용 LFP 배터리 공급을 위한 다년 계약을 체 결했다고 밝힘. 계약 규모는 금액 기준으로 2조원을 상회하고, 공급 기간은 2027년부터 약 3년간이며, 이는 약 13조원으로 추산되는 삼성SDI 올해 매출과 비교해 최소 15%가 넘는 수준으로 전해짐. 삼성SDI가 이번에 공급하는 LFP 배터리셀은 일체형 ESS 배터리 설루션인 SBB(Samsung Battery Box) 2.0에 탑재되며, 이번 계약에 따라 공급하게 될 제품은 미국 현지 공장의 라인 전환을 통해 생산될 계획임.\n\n▷한편, 삼성SDI는 미국 내 전기차 시장 공략을 위해 스텔란티스와 공동으로 전기차용 각형 배터리 공장을 가동 중으로, 현지 시장 수요 변화에 대응하기 위해 일부 생산 라인을 ESS용으로 전환하고 있는 것으로 전해짐. 특히 현재는 ESS용 삼원계(NCA) 배터리를 생산 중이지만 현지 수요에 맞춰 LFP 생산라인도 확보할 계획이며, 이번 계약을 통해 삼성SDI는 삼원계 배터리를 주력으로 하던 포트폴리오를 LFP 배터리로 확장하는 동시에, 차별화된 기술 경쟁력을 바탕으로 ESS용 각형 배터리의 글로벌 판로를 지속적으로 확대하게 된 것으로 전해짐.\n\n▷아울러 美 증권사 파이퍼 샌들러가 테슬라의 자율주행에 대해 호평을 내놓은 가운데 지난밤 뉴욕증시에서 테슬라(+1.27%)가 반등한 점도 긍정적으로 작용. 알렉산더 포터 파이퍼 샌들러 애널리스트는 \"테슬라의 자율주행 기능이 완전자율주행(FSD)에 매우 가깝게 다가섰다\"며 \"이는 운전자들이 운전대에서 손을 떼도 된다는 의미\"라고 밝힘.\n\n▷이 같은 소식 속 삼성SDI, 삼아알미늄, 제이스텍, 이노메트리, 유일에너테크, 상신이디피 등 일부 2차전지/ 전력저장장치(ESS)/ 전기차 테마 등이 상승.\n트럼프 대통령, 크리스마스까지 우크라 종전협상 타결 추진 소식 속 일부 관련주 상승\n▷파이낸셜타임스(FT)는 도널드 트럼프 미국 대통령이 크리스마스까지 우크라이나 종전 합의를 마무리하려고 한다고 9일(현지시간) 보도했음. 이와 관련, 미국은 최근 우크라이나에 사실상 며칠에 불과한 시한을 제시하고, 러시아가 요구하는 동부 돈바스 영토를 포기하도록 압박하고 있다고 전해짐. 미국은 그 대가로 우크라이나에 안전보장을 약속하겠다는 입장이지만, 구체적인 내용은 명확히 정해지지 않은 상황임.\n\n▷한편, 우크라이나는 미국과 추가 협의를 거쳐 28개 종전안을 20개 항목으로 줄이는 성과를 냈고, 이어진 유럽 주요국과의 협의에서도 세부 항목 논의에서 상당 부분 진전을 이뤘다고 알려짐. 우크라이나는 이러한 논의 내용을 바탕으로 미국에 이르면 10일(현지시간) 수정 협상안을 제시하겠다는 방침이라고 전해짐.\n\n▷이 같은 소식 속 SG, 에스와이스틸텍, 흥국, 전진건설로봇, HD현대건설기계, HD현대인프라코어 등 일부 우크라이나 재건/ 건설기계 테마가 상승.\nK-스틸법 시행령 초안 기대감 등에 일부 관련주 상승\n▷일부 언론에 따르면, 미국의 관세 정책과 글로벌 공급과잉 등으로 위기에 처한 국내 철강산업을 지원할 근거를 담은 이른바 'K-스틸법'(철강산업 경쟁력 강화 및 탄소중립 전환을 위한 특별법안)의 시행령 초안이 다음주에 나오는 것으로 전해짐. 송영상 산업통상부 철강세라믹과장은 국회철강포럼 주최, 한국철강협회 후원으로 금일 서울 여의도 글래드호텔에서 열린 '한국 철강산업 고도화를 위한 정책 과제' 정책세미나에서 \"시행령은 법 통과 이전부터 작업을 하고 있었기에 다음주 정도면 초안이 나올 것\"이라고 밝힘.\n\n▷K-스틸법이 지난달 27일 국회 본회의 문턱을 넘은 가운데 철강업계에서는 시행령, 시행규칙 제정 과정에서 실질적인 지원책이 담겨야 한다는 의견이 나오고 있는 것으로 전해짐. 이와 관련, 송 과장은 \"시행령도 중요하지만 세부적인 규정들은 하위 시행 규칙이나 고시까지 내려가야 할 수 있는데, 6개월 뒤 시행까지 완벽하게 할 수 있도록 준비하고 있다\"며 \"시행령 초안이나 고시가 나오게 되면 업계, 국회 관계자분들과 충분히 상의할 것\"이라고 언급.\n\n▷이 같은 소식 속 세아베스틸지주, 고려제강, 한일철강, 대동스틸, 만호제강, 한국특강 등 일부 철강 주요종목/철강 중소형 테마가 상승.\n삼성전자, 유리기판 사업 확대 기대감 지속 등에 일부 관련주 상승\n▷최근 삼성전자가 투자 전문 자회사인 삼성벤처투자를 통해 유리기판 기업인 JWMT(옛 중우엠텍)에 투자했다는 보도가 나오면서 관련 기대감이 지속되는 모습. 유리기판 제조의 핵심은 깨지기 쉬운 유리에 미세한 구멍을 수만 개 뚫은 뒤 전기를 통하게 하는 것으로, JWMT는 유리에 직접 구멍을 뚫는 대신 레이저로 유리의 물성만 바꾼 뒤 화학 약품으로 녹여내는 기술인 ‘LMCE’를 확보했으며, 아울러 도금까지 일괄 처리하는 턴키 솔루션 능력도 갖춘 것으로 전해짐.\n\n▷JWMT는 이 기술을 앞세워 삼성전기가 세종공장에 유리기판 파일럿 라인을 구축할 때부터 협력사로 참여했으며, 삼성전자는 삼성전기가 제조한 유리기판 위에 AI 반도체를 효율적으로 배치하는 연구를 하고 있는 것으로 전해짐. 이와 관련, 업계 관계자는 “삼성이 유리기판 상용화에 성공하면 AI 반도체 패키징 시장의 판도도 바뀔 것”이라고 언급.\n\n▷이 같은 소식 속 이노메트리, 제이앤티씨, 필옵틱스, 아이비젼웍스, 태성 등 일부 유리 기판 테마가 상승. 아울러 JWMT(중우엠텍)와 손잡고 유리기판 전용 X-ray 검사장비 개발에 나서고 있는 자비스도 시장에서 부각."
  }
]