[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/918673",
    "date": "2025-11-30",
    "body": "▷보스턴 다이내믹스, 현대차 美 공장에 휴머노이드 투입 및 삼성전자, 휴머노이드 기술 개발 본격화 소식 등에 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 스마트팩토리(스마트공장) 테마 등 상승.\n\n▷일라이 릴리, 한국에 마운자로 생산 거점 구축 추진 소식 및 美 금리 인하 기대감 지속 등에 비만치료제 테마를 비롯해 제대혈, 면역항암제, 줄기세포, 유전자 치료제/분석, mRNA, 탈모 치료, 제약업체, 바이오시밀러, 코로나19 등 제약/바이오 관련 테마 상승.\n\n▷정부, 코스닥 활성화 방안 발표 기대감 속 모험자본 투입에 따른 수혜 전망 등에 창투사 테마 상승.\n\n▷엔비디아 GPU 및 구글 TPU 상호 보완에 따른 AI 시장 동반 성장 기대감 등에 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 뉴로모픽 반도체, 온디바이스 AI 등 반도체 관련 테마 상승.\n\n▷미용·의료기기 시장 성장 전망 등에 미용기기/ 의료기기 테마 상승. 의료AI 테마도 상승.\n\n▷틱톡發 K-뷰티 열풍 속 올해 美 매출 급증 전망 등에 화장품 테마 상승.\n\n▷YTN(+29.59%)이 최대주주 변경 승인 취소 소식에 상한가를 기록한 가운데, 미디어(방송/신문) 테마 상승.\n\n▷한-미 간 통상 리스크 완화 등에 자동차 대표주, 자동차부품 테마 상승.\n\n▷과도한 저평가 모멘텀 지속 속 엔터테인먼트/ 음원/음반 테마 상승.\n\n▷퓨리오사AI, 美 나스닥 상장 기대감 지속 등에 퓨리오사AI 테마 상승.\n\n▷전일 업비트, 540억원 규모 해킹 사고 발생 소식에 하락했던 두나무, 가상화폐 테마 상승.\n\n▷이 외 3D 프린터, 전기자전거, 치아 치료(임플란트 등), 탈 플라스틱, 2차전지(나트륨이온), 마리화나(대마), 고령화 사회, 딥페이크, 4차산업 수혜주, 제습기, 원격진료/비대면진료(U-Healthcare), 유리 기판, 영상콘텐츠, 마켓컬리, 가상현실(VR), 전자결제, 모바일솔루션, 스마트카, 바이오인식(생체인식), 日 수출 규제(국산화 등), 양자암호/양자컴퓨팅, 메타버스, AI 챗봇(챗GPT 등), 철도, 쿠팡, 2차전지(장비) 등의 테마가 상승률 상위를 기록하는 등 대부분 테마가 상승.\n\n▷반면, LG에너지솔루션(-6.85%)이 북미 EV 판매 둔화 우려 속 4분기 실적 컨센서스 하회 전망 등에 큰 폭으로 하락한 가운데, 2차전지(생산) 테마 하락.\n\n▷AI 고평가 논란 지속, 오라클 CDS프리미엄 3년래 최고치 기록 속 반도체 대표주(생산) 하락.\n\n▷이 외 인터넷 대표주, IT 대표주, LPG, 조선, 정유, 렌터카, LNG, 캐릭터상품, 석유화학, 니켈, 통신, 조선기자재 등 일부 테마만 하락.\n보스턴 다이내믹스, 현대차 美 공장에 휴머노이드 투입 및 삼성전자, 휴머노이드 기술 개발 본격화 소식 등에 상승\n▷일부 언론에 따르면, 보스턴다이내 믹스(BD)가 최근 미국 조지아주 현대차그룹 메타플랜트아메리카(HMGMA)에 휴머노이드 로봇 아틀라스를 투입해 파일럿 운영을 시작했으며, 향후 5~10년 내 산업 현장에 '수천 대 규모'의 휴머노이드를 배치하겠다는 중장기 계획도 공개한 것으로 전해짐. 지난 18일(현지시간) 온라인으로 열린 웨비나에서 아야 더빈 BD 휴머노이드 프로덕트 매니저는 \"이미 현대차와 함께 현장(on-site)에 들어가기 시작했다\"며 \"현대차와의 프로젝트는 우리가 휴머노이드 로봇을 현장에 투입하는 첫 번째 사례\"라고 밝혔으며, 현대차그룹 관계자도 \"현장에서 시범 운영해보는 '개념 검증(PoC)' 단계로 알고 있다\"고 언급. 또한, 더빈 매니저는 \"현대차와 함께 테스트하며 '완성된(hardened)' 제품(휴머노이드)을 만들어가고 있다\"며 \"앞으로 1~2년 내에 제품 신뢰성이 높아지면 실제 판매로 이어질 것\"이라고 밝힘. 양산 규모를 묻는 질문에 대해서는 \"앞으로 5~10년 사이에 '수천 대'의 휴머노이드 배치가 우리의 목표\"라고 언급.\n\n▷삼성전자는 올해 레인보우로보틱스와의 협업 규모를 크게 늘리며 휴머노이드 기술 개발에 박차를 가하고 있는 것으로 전해짐. 삼성전자가 올해 3분기까지 레인보우로보틱스로부터 매입한 로봇 관련 부품 규모는 68억7,600만원으로 전년 대비 5배 이상 증가했으며, 해외 연구조직인 삼성리서치아메리카 역시 사족보행로봇을 도입하며 로봇 활용범위를 확대하고 있는 것으로 전해짐.\n\n▷일부 언론에 따르면, 금융위원회는 이르면 다음달 초 코스닥시장 활성화 방안을 발표할 예정임. 금융당국은 투자금의 상당액을 혁신·벤처기업에 넣는 상품인 코스닥벤처펀드의 소득공제 규모를 대폭 확대하는 방안을 추진하고, 고작 3%에 불과한 연기금의 코스닥 투자 비중을 높이는 방안도 추진하는 것으로 전해짐. 또한 정부는 코스닥시장에 유망 기업을 유치하기 위해 특례 상장 문턱을 낮추고, 부실기업 퇴출 요건을 강화하는 방안도 도입하기로 한 것으로 전해짐.\n\n▷이 같은 소식 속 에스비비테크, 한국피아이엠, 에스피시스템스, 레인보우로보틱스, 나우로보틱스, 뉴로메카, 유일로보틱스, 로보티즈, LS티라유텍, 알에스오토메이션, 티엑스알로보틱스, 휴림로봇 등 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마가 상승.\n일라이 릴리, 한국에 마운자로 생산 거점 구축 추진 소식 및 美 금리 인하 기대감 지속 등에 상승\n▷언론에 따르면, 세계 시가총액 1위 제약사 미국 일라이 릴리가 글루카곤 유사 펩타이드(GLP-1) 비만 치료제 ‘마운자로’ 생산 거점을 한국에 구축한다는 소식이 전해짐. 일라이 릴리가 글루카곤 유사 펩타이드(GLP-1) 비만 치료제 마운자로 생산 체제를 충청북도에 조성하는 방안을 추진 중이며, SK 계열사와 펩트론이 파트너사인 것으로 알려지고 있음. 위탁개발생산(CDMO) 업체인 SK팜테코가 자회사 SK바이오텍을 통해 원료의약품을 생산하고 펩트론이 완제품 제조사 역할을 맡는 구조로 전해짐.\n\n▷美 금리 인하 기대감이 지속되고 있는 점도 투자심리를 개선시키는 모습. 최근 연방준비제도(Fed) 일부 위원들의 비둘기파적 발언이 이어지고 있는 가운데, 도널드 트럼프 대통령의 측근인 케빈 해싯 백악관 국가경제위원장이 유력 차기 연준 의장 후보로 떠올랐다는 소식에 금리 인하 기대감이 더욱 커지고 있음. 시장에서는 통화 완화를 선호하는 비둘기파 인사인 해싯 위원장이 차기 연준 의장으로 지명될 경우 추가 금리 인하를 포함해 확장적 통화정책이 강화될 것으로 기대하고 있음.\n\n▷한편, 정부가 개인투자자와 연기금의 세제 혜택을 강화하는 등 코스닥시장 활성화를 위해 종합 대책을 내놓는 것으로 전해짐. 금융위원회는 이르면 다음달 초 코스닥시장 활성화 방안을 발표할 예정이며, 우선 투자금의 상당액을 혁신·벤처기업에 넣는 상품인 코스닥벤처펀드의 소득공제 규모를 대폭 확대하는 방안을 추진하기로 한 것으로 전해짐. 고작 3%에 불과한 연기금의 코스닥 투자 비중을 높이는 방안도 추진하며, 150조원 규모 국민성장펀드를 활용해 코스닥시장을 붐업하는 방안도 검토 중인 것으로 전해짐. 또한 코스닥시장에 유망 기업을 유치하기 위해 특례 상장 문턱을 낮추고, 부실기업 퇴출 요건을 강화하는 방안도 도입하기로 한 것으로 전해짐. 다만, 금융위는 보도설명자료를 내고 \"자본시장 활성화 방안에 대해서는 지속 검토 중에 있으나 코스닥시장 대책 내용은 확정된 바 없다\"고 부인했음.\n\n▷이 같은 소식 속 코오롱티슈진, 코오롱생명과학, 에스티팜, 메지온, CMG제약, 동구바이오제약, 알테오젠, 펩트론, 에이비엘바이오, 삼천당제약 등 제약/바이오 관련주가 상승.\n정부, 코스닥 활성화 방안 발표 기대감 속 모험자본 투입에 따른 수혜 전망 등에 상승\n▷전일 일부 언론에 따르면, 정부가 개인투자자와 연기금의 세제 혜택을 강화하는 등 코스닥시장 활성화를 위해 종합 대책을 내놓는 것으로 전해짐. 금융위원회는 이르면 다음달 초 코스닥시장 활성화 방안을 발표할 예정이며, 우선 투자금의 상당액을 혁신·벤처기업에 넣는 상품인 코스닥벤처펀드의 소득공제 규모를 대폭 확대하는 방안을 추진하기로 한 것으로 전해짐. 고작 3%에 불과한 연기금의 코스닥 투자 비중을 높이는 방안도 추진하며, 150조원 규모 국민성장펀드를 활용해 코스닥시장을 붐업하는 방안도 검토 중인 것으로 전해짐. 또한 정부는 코스닥시장에 유망 기업을 유치하기 위해 특례 상장 문턱을 낮추고, 부실기업 퇴출 요건을 강화하는 방안도 도입하기로 한 것으로 전해지고 있음.\n\n▷아울러 대형 증권사들이 잇따라 종합금융투자사업자(종투사) 신규 사업자 허가를 받으면서 내년부터 코스닥 상장사가 다수인 중소·중견·벤처기업에 대규모 자금을 투입할 계획으로 알려졌음. 이와 관련, 벤처 등 모험자본으로 추가 투입되는 자본이 20조원을 넘을 것으로 추정되고 있음.\n\n▷이 같은 소식에 금일 미래에셋벤처투자, 에이티넘인베스트, DSC인베스트먼트, 스톤브릿지벤처스, LB인베스트먼트, 아주IB투자 등 창투사 테마가 상승.\n엔비디아 GPU 및 구글 TPU 상호 보완에 따른 AI 시장 동반 성장 기대감 등에 상승\n▷한국투자증권은 보고서를 통해 구글 TPU가 엔비디아 GPU를 대체할 것이라는 주장이 다시 고개를 들었지만, AI 발전에 따라 엔비디아 GPU와 구글 TPU가 함께 성장하며 시장을 키워 나갈 것으로 전망. 엔비디아 GPU는 다양한 AI 모델과 워크로드 처리가 가능한 범용 가속기인 반면, 구글 TPU는 ASIC(Application-Specific Integrated Circuit), 즉 특정 어플리케이션이나 워크로드 처리에 특화된 칩이라는 점에서 서로 용도와 목적이 다르다고 설명. 엔비디아 GPU만으로는 늘어나는 AI 수요를 전부 감당할 수 없다는 점 역시 주목할 필요가 있다고 언급.\n\n▷아울러 구글 경영진은 최근 내부 회의에서 직원들에게 급증하는 글로벌 AI 서비스 수요를 따라잡기 위해 서비스 용량을 6개월마다 두 배로 늘려야 하며, 향후 5년 이내에 1,000배 더 많은 컴퓨팅과 스토리지, 네트워킹 용량을 제공해야 한다고 언급한 바 있다고 밝힘. 결국 TPU의 외부 고객향 클라우드 서비스 제공은 GPU 의존도를 낮추기 위한 대체 전략이 아니라 폭증하는 수요를 감당하기 위한 AI 인프라 다변화 전략일 것이라고 분석. 이에 GPU와 TPU는 대체재가 아닌 상호 보완재로서 각자의 최적화 영역에서 역할을 분담하며 동반 성장할 것으로 전망.\n\n▷또한, 그간 TPU의 HBM 채용량을 32GB, 64GB 수준으로 낮게 유지해왔던 구글은 차세대 TPU v7부터 엔비디아 GPU에 준하는 192GB의 HBM을 탑재할 예정이라며, 구글의 HBM 채용량 증가는 HBM 공급 부족을 더욱 심화시키는 촉매제가 될 것으로 분석. 이는 공급 부족에 따른 ASP 상승과 출하량 증가의 수혜를 동시에 누릴 수 있는 SK하이닉스와 삼성전자 모두에 대해 긍정적인 시각을 유지해야 할 필요가 있다고 밝힘.\n\n▷이 같은 분석 속 금일 고영, 에이디테크놀로지, 아진엑스텍, 자람테크놀로지, 에이엘티, 제우스, 인텍플러스, 샘씨엔에스, 솔브레인, ISC 등 반도체 관련주가 상승.\n미용·의료기기 시장 성장 전망 등에 상승\n▷LS증권은 국내 미용의료기기 시장은 꾸준히 우상향하는 내수 수요에 인바운드 수요가 더해지면서 성장세가 가팔라지는 중이라고 분석. 국내 대표 미용 의료기기 회사의 내수 매출 성장률에서도 알 수 있듯, 노화에 따른 수요 증가, 얼리 안티에이징 수요 확대, 남성의 시장 참여 등으로 2021년~2025E 내수 매출액 CAGR은 파마리서치 +30%, 클래시스 +40%를 기록하며 구조적으로 성장 중이라고 밝힘. 여기에 2025년부터는 인바운드 피부과 소비금액이 월평균 915억 원(+73% yoy) 더해지면서 내수 시장 성장은 더욱 가속화되는 흐름이라고 설명.\n\n▷한편, 내수시장 경쟁 심화 우려가 있지만, 수요 고성장 구간에서의 시장 참여자(공급자) 확대는 자연스러운 현상이며, 이에 따른 경쟁 심화는 개별 기업의 광고선전비 증가 요인 정도일 뿐, 매출 성장률과 수익성에 미치는 영향은 크지 않다고 판단.\n\n▷삼성증권은 의료기기 섹터에 대해 시장 변동성 강화와 함께 높아진 투자자들의 눈높이, 옥석 가리기가 필요하며, 성장과 모멘텀을 동시 보유한 최선호주로 파마리서치, 클래시스, 차선호주로 대웅제약을 제시. 아울러 넥스트바이오메디컬, 씨어스테크놀로지에 관심을 가져야 한다고 언급.\n\n▷이와 관련, 클래시스, 휴온스글로벌, 파마리서치, 레이저옵텍, 티앤알바이오팹, 삼양바이오팜, 큐렉소, 뉴로핏 등 미용기기/의료기기 테마가 상승.\n틱톡發 K-뷰티 열풍 속 올해 美 매출 급증 전망 등에 상승\n▷언론에 따르면, 틱톡과 같은 사회관계망서비스(SNS)의 입소문을 타고 한국산 화장품이 미국 주류 유통업체 상품 진열대에 빠르게 침투하고 있다고 전해짐. 이와 관련, 27일(현지시간) 美 CNBC 방송은 시장조사업체 닐슨IQ 데이터를 인용해 올해 미국 내 K뷰티 매출 전망치는 20억달러(한화 2조9,000억원)로, 작년보다 37% 급증할 것으로 추정된다고 보도했음. 이는 도널드 트럼프 미 행정부의 관세 정책 충격을 화장품 업계도 피해가지 못하고 있는 가운데, K뷰티가 여전히 미국 시장에서 독보적인 성장세를 이어가고 있는 것으로, 닐슨IQ 뷰티산업 부문의 테레세-앤 드 암브로시아 부사장은 CNBC에 미국 내 K뷰티 진입에 대해 \"성장세가 매우 놀라운 수준\"이라며, \"전체 미국 뷰티 시장 성장률이 한 자릿수에 머물고 있는데 K뷰티는 현재 확실히 다른 속도로 나아가고 있다\"라고 평가했음.\n\n▷아울러 미국 유통기업들도 K뷰티 수요 확대에 즉각 반응하고 있다고 전해짐. 한국의 올리브영과 비슷한 매장인 울타(ULTA)는 올해 1분기 한국산 화장품 매출이 38% 늘었다고 밝힌 바 있으며, 월마트, 코스트코 같은 대형마트들도 소비자 수요 증가에 맞춰 에센스, 세럼, 마스크팩 등 K뷰티 제품군을 확대하고 있다고 알려짐. 뉴욕 패션기술대(FIT)의 델핀 호바스 교수는 미국 유통업체들이 '누가 K뷰티 시장을 선점하느냐'를 두고 경쟁을 벌이고 있다며 한국산 화장품이 현재 가장 큰 성장 동력으로 평가되고 있고 이런 추세가 이어질 것이라고 전망.\n\n▷이 같은 소식에 코스메카코리아, 에이블씨엔씨, 잉글우드랩, 달바글로벌, 실리콘투, 씨앤씨인터내셔널, 토니모리 등 화장품 테마가 상승."
  }
]