[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/862041",
    "date": "2025-09-23",
    "body": "▷美 엔비디아, 오픈AI 데이터센터 구축에 약 140조원 규모 투자 소식 등에 AI 챗봇(챗GPT 등), 지능형로봇/인공지능(AI), 전력설비, 원자력발전 테마 등 상승. 원자력발전 테마는 스웨덴 32.7조원 규모 원전 지원안 발표 소식도 호재로 작용.\n\n▷APEC 계기 북미 정상 판문점 회동 가능성 거론 소식 등에 남북경협 테마 상승. 철도, 비료 등 일부 대북 관련 테마도 상승.\n\n▷반도체 슈퍼사이클 기대감 지속 등에 반도체 대표주(생산), 시스템반도체, HBM, 온디바이스 AI 등 일부 반도체 관련 테마 상승.\n\n▷관세청, 미군함 MRO·마스가 프로젝트 대응 차원 보세구역 확대 방안 추진 소식 등에 일부 조선/ 조선기자재 테마 상승.\n\n▷잇단 해킹 사고 여파 지속 등에 일부보안주(정보) 테마 상승.\n\n▷테슬라 주가 상승세 지속 속 2차전지, 일부 전기차, 일부 자율주행차 테마 상승.\n\n▷중국인 단체관광객 증가 기대감 지속 등에 호텔/리조트, 카지노 테마 상승.\n\n▷화이자, 멧세라 인수 추진 모멘텀 지속, 한미약품(+5.05%) '근육 증가' 비만치료제 연구 발표 소식 등에 일부 비만치료제 테마 상승.\n\n▷이 외 맥신(MXene), 무선충전기술, 낙태/피임, 치아 치료(임플란트 등), 미용기기, IT 대표주, 바이오시밀러, 피팅(관이음쇠)/밸브, 딥페이크, 전자파, GTX, 고령화 사회(노인복지), 손해보험, 의료AI, 슈퍼박테리아, 재택근무/스마트워크, 면역항암제, 페라이트, mRNA, 전력저장장치(ESS) 등의 테마가 상승률 상위를 기록.\n\n▷반면, 밤사이 트럼프 행정부의 비자 수수료 폭탄 우려 등에 알파벳A, 아마존, 메타 등 美 인터넷 관련주가 하락했고, '이프카카오 2025' 개최 속 카카오(-4.67%)가 큰 폭 하락한 가운데, 인터넷 대표주 하락.\n\n▷하이브(-1.92%) 방시혁 의장 '사기적 부정거래' 혐의 두번째 소환 조사 속 엔터테인먼트, 음원/음반 테마 하락.\n\n▷관세 폭격에 따른 해운운임 급락 속 해운 테마 하락.\n\n▷유가 하락 등에 정유, LPG 등 테마 하락.\n\n▷이 외 전자결제(전자화폐), 지역화폐, STO, 스테이블코인, 증권, 웹툰, 유리 기판, NFT, 비철금속, 유심, 마이데이터, 밥솥, 핀테크, 가상화폐(비트코인 등), 면세점, 인터넷은행, 페인트, 토스, 카카오뱅크, 터치패널, 영상콘텐츠, 애플페이, SNS, 여름, 로봇(산업용/협동로봇 등), 모바일게임, 자원개발, 화폐/금융자동화기기(디지털화폐 등), 삼성페이, 영화, 희귀금속(희토류 등) 등 테마가 하락률 상위를 기록.\n美 엔비디아, 오픈AI 데이터센터 구축에 약 140조원 규모 투자 소식 등에 상승\n▷엔비디아는 22일(현지시간) 오픈AI와 새로운 전략적 파트너십을 체결하고 오픈AI에 최대 1천억 달러(약 140조원)를 투자할 계획이라고 밝힘. 이번 투자는 엔비디아의 첨단 AI 칩을 사용해 오픈AI 모델을 학습·배포할 수 있는 10기가와트(GW) 규모 데이터센터를 구축하도록 지원하는 데 목적이 있다며, 10GW는 원전 10기에 해당하는 규모라고 전해짐.\n\n▷특히, 양사는 협력 첫 단계로 100억 달러 상당을 투자해 2026년 하반기까지 1GW 규모 데이터센터를 구축할 계획임. 엔비디아와의 협력은 오픈AI가 소프트뱅크·오라클 등과 진행중인 ‘스타게이트’ 데이터센터 프로젝트와 함께 이뤄진다며, 오픈AI는 \"엔비디아와 파트너십은 마이크로소프트(MS), 오라클, 소프트뱅크, 스타게이트 등 광범위한 협력업체 네트워크와 이미 진행 중인 AI 인프라 구축 작업을 보완한다\"고 설명.\n\n▷한편, 방미 중인 이재명 대통령은 22일(현지시간) 첫 일정으로 래리 핑크 세계경제포럼(WEF) 의장 겸 세계 최대 자산운용사 블랙록 회장을 접견했음. 대통령실에 따르면, 한국 정부와 블랙록은 인공지능(AI)·재생에너지 분야 협력 양해각서(MOU)를 체결하고, 한국을 아시아·태평양 지역의 글로벌 허브로 성장시키는 데 뜻을 모았다고 전해짐. 특히, 정부는 이번 협의를 통해 데이터센터, 전력망 등 핵심 분야의 성장 기회를 열고, 한국 시장이 국제 금융 생태계 안에서 신뢰할 만한 투자처로 인정받아 향후 더 다양한 글로벌 자본 유치를 추진할 계획임.\n\n▷이 같은 소식 속 마음AI, 폴라리스AI, 코난테크놀로지, 한글과컴퓨터, 셀바스AI 등 AI 챗봇(챗GPT 등), 지능형로봇/인공지능(AI) 테마가 상승. 아울러 전력 인프라 관련 비츠로시스, 지투파워, 지엔씨에너지, 한국전력 등 전력설비 테마 등도 상승.\nAPEC 계기 북미 정상 판문점 회동 가능성 거론 소식 등에 상승\n▷전일 일부 언론에 따르면, 미국 뉴욕에서 열리는 유엔총회에서 북미 간 대화 재개를 위한 실무 접촉이 있을 것으로 전해짐. 정부 핵심 관계자는 \"뉴욕 유엔 총회 기간 북미 간 뉴욕 채널을 가동해 물밑 접촉 시도가 있을 것\"이라며, 북한은 이번 유엔총회에 김선경 외무성 부상을 단장으로 하는 고위급 대표단을 파견할 것이라는 예상이 나오고 있음. 외교 소식통은 \"북한에서 고위급 대표단을 보낸다는 건 북미 접촉에 나서겠단 뜻\"이라며 \"APEC 정상회의를 계기로 판문점서 북미 정상 간 접촉 가능성이 높은 상황\"이라고 언급했으며, 6년 만에 판문점 회담 성사 가능성이 거론되고 있음. 한편, 김 부상은 최선희 외무상 다음 지위의 고위급 인사로, 북한이 총회 연설에 고위급 대표단을 보낸 것은 지난 2018년 이용호 외무상이 마지막인 것으로 전해짐.\n\n▷이 같은 소식 속 일신석재, 재영솔루텍, 지엔씨에너지, 아난티, 좋은사람들, 코데즈컴바인, 신원, 현대엘리베이터 등 남북경협 테마가 상승.\n스웨덴 32.7조원 규모 원전 지원안 발표 및 엔비디아, 오픈AI에 약 140조원 규모 투자 계획 등에 상승\n▷일부 언론에 따르면, 스웨덴 정부가 지난 19일 공개한 2026년도 예산안에서 신규 원전 건설을 위해 12년간 최대 2,200억 크로나(약 32조7,000억원) 지원안을 제안했으며, 이 제안에는 신규 원전 가동 후 최대 40년 동안 연간 10억~30억 크로나(약 1,500억~4,500억원)의 가격 보증 예산도 포함된 것으로 알려짐.\n\n▷스웨덴 정부는 성명에서 \"프로젝트 기업 대출을 허용하도록 설계됐으며 첫 계약은 2026년이나 2027년 체결될 예정\"이라며 \"제안된 금액은 협상을 위한 상한선이고 최종 가격은 아니다\"라고 설명. 아울러 정부는 조만간 의회에 해당안 승인을 요청할 예 정. 또한, 2035년까지 신규 원전 2기를 건설할 계획이고, 2045년까지 10기를 추가로 건설한다는 방침이며, 이와 함께 소형모듈원전(SMR) 건설도 추진 중인것으로 전해짐.\n\n▷한편, 엔비디아는 22일(현지시간) 오픈AI와 새로운 전략적 파트너십을 체결하고 오픈AI에 최대 1천억 달러(약 140조원)를 투자할 계획이라고 밝힘. 이번 투자는 엔비디아의 첨단 AI 칩을 사용해 오픈AI 모델을 학습·배포할 수 있는 10기가와트(GW) 규모 데이터센터를 구축하도록 지원하는 데 목적이 있다며, 10GW는 원전 10기에 해당하는 규모라고 전해짐. 시장에서는 AI 생태계 확장에 따른 전력 인프라 관련 원자력발전 관련주 등이 부각되고 있음.\n\n▷이 같은 소식 속 우진, 우리기술, 오르비텍, 비에치이아이, 지투파워, 한국전력, 두산에너빌리티 등 원자력발전 테마가 상승.\n반도체 슈퍼사이클 기대감 지속 등에 일부 관련주 상승\n▷언론에 따르면, 메모리 시장에 인공지능(AI)발 훈풍이 불면서 삼 성전자를 비롯한 글로벌 반도체 기업들이 줄줄이 메모리 가격 인상에 나서고 있는 것으로 전해짐. 특히, AI 데이터센터 확충으로 수요가 급격히 늘면서 반도체 업황이 향후 2∼3년간 성장 국면에 유지하는 이른바 '슈퍼 사이클'이 재현될 것이라는 분석이 나오고 있음.\n\n▷시장조사업체 D램익스체인지에 따르면, 범용 D램 제품인 DDR4 8Gb와 DDR5 16G의 현물 평균 가격은 전일 나란히 연중 최고치를 기록. DDR4는 올해 1월2일 평균 1.464달러에서 전날 5.868달러로 약 300.8% 올랐으며, 같은 기간 DDR5는 각각 4.682달러에서 6.927달러로 47.9% 상승했음. 이에 최근 외신 보도에 따르면, 삼성전자가 최근 고객사에 4분기 D램 가격을 최대 30%, 낸드플래시는 최대 10% 올리겠다고 통보했다는 소식이 전해진 바 있음.\n\n▷전일 모건스탠리는 '메모리 슈퍼사이클'이란 보고서를 통해 한국 반도체 산업에 대한 의견을 '시장 평균 수준'(in-line)에서 '매력적'(attractive)으로 상향 조정했음. 이와 관련 HBM을 둘러싼 기회가 업계 성장률을 앞서고 있고 AI 서버와 모바일 D램 수요 덕분에 일반 메모리칩의 가격 변동률이 다시 가속하고 있다며, 메모리 산업의 역학이 바뀌면서 모든 곳에서 공급 부족이 일어나고 있다고 진단. 이어 관세 이슈가 만들어낸 현재의 반등구간(업턴)은 내년에도 더 빨리 진행될 것으로 보인다며, D램 공급 과잉 문제는 나아질 것이며 낸드는 AI eSSD의 수요가 내년 갑절로 치솟으면서 공급 부족 상황으로 갈 것이라고 관측했음.\n\n▷한편, 마이크론 테크놀로지가 23일(현지시간) 뉴욕증시 장 마감 후 2025 회계연도 4분기 실적을 발표할 예정. 시장에서는 마이크론의 4분기 주당순이익(EPS)이 2.87달러로 전년동기대비 142% 증가할 것으로 예상하고 있으며, 매출은 작년 같은 기간보다 44% 늘어난 111억달러(약 15조4,550억원)를 기록할 것으로 전망하고 있음.\n\n▷이 같은 소식에 SK하이닉스, 삼성전자, 큐알티, SFA반도체, 테크윙, 유진테크, 샘씨엔에스, 레이크머티리얼즈 등 일부 반도체 관련주가 상승.\n관세청, 미군함 MRO·마스가 프로젝트 대응 차원 보세구역 확대 방안 추진 소식 등에 일부 관련주 상승\n▷일부 언론에 따르면, 관세청이 ‘마스가(MASGA) 프로젝트’ 추진에 따른 조선업 수주 증가에 대응하고자, 관세 부과를 보류하는 보세구역을 현행 보세공장에서 일반 부두로까지 확대하는 방안을 추진한다고 전해짐. 보세 공장이 아닌 일반 부두에서도 군함 수리와 선박 각종 설비를 배치하는 이른바 의장 작업을 할 수 있도록 하는 방안으로, 이는 신규 선박 수주 및 미군함 MRO 증가에 따른 선박 건조 장소 부족 문제를 해결하기 위한 포석임.\n\n▷APEC 기대감도 부각되고 있음. 2025년 APEC(Asia-Pacific Economic Cooperation, 아시아태평양경제협력체) 정상회의가 10월31일부터 11월1일까지 경북 경주에서 개최될 예정인 가운데, 조선 업계는 트럼프 미국 대통령에게 K-조선 현장을 직접 보여주는 방안을 추진중임.\n\n▷한편, HD현대중공업이 첫 미 해군 MRO 사업으로 수주한 ‘USNS 앨런 셰퍼드’함이 오는 29일 오전 울산항 염포부두로 입항할 예정. 앨런 셰퍼드함은 울산 동구 HD현대미포 인근 안벽에서 정기 정비(Regular Overhaul)를 받는다며, 프로펠러 클리닝과 각종 탱크류 정비, 장비 검사 등을 거쳐 연말이나 내년 초 미 해군에 인도될 예정. 정부가 한미 조선 협력 프로젝트인 ‘마스가(MASGA)를 제안한 뒤 이뤄진 첫 수주로서 의미가 있다고 전해짐.\n\n▷이 같은 소식 속 대한조선, 한화오션, SK오션플랜트, HD현대마린솔루션, 범한퓨얼셀, 비엠티 등 일부 조선/조선기자재 테마가 상승.\n잇단 해킹 사고 여파 지속 등에 일부 관련주 상승\n▷SK텔레콤, KT, 롯데카드 등에서 연이어 해킹 사고가 발생하면서 IT 보안에 대한 관심이 증가하고 있는 가운데, 일부 언론에 따르면, 국제적인 해커그룹 ‘킬린(Qilin)’이 불과 한 달 만에 국내 자산운용사 19곳을 해킹해 고객의 개인정보를 탈취한 뒤 다크웹에 공개한 것으로 전해짐. 킬린은 8월17일 첫 금융사 공격이후 9월 들어 자산운용사들을 집중 타깃해 개인정보를 탈취했음. 서울경찰청 사이버수사대는 최근 다크웹에서 유통된 계좌 정보를 토대로 고액 자산가의 통장에 무단 접속해 자금을 빼내려 한 조직을 적발. 특히, 개인정보 유출이 단순 공개에서 끝나는 것이 아니라 또 피싱 메일 발송, 대포통장 개설, 가상계좌 악용 등 2차 범죄로 수익을 극대화하는 것으로 알려져 피해자들의 금전적 손실이 가중되고 있는 상황임.\n\n▷아울러 질병관리청이 국민건강영양조사에 참여한 48명의 결과를 엉뚱한 사람들에게 보내 개인정보가 유출된 것으로 드러났음. 국회 보건복지위원회 소속 김선민 조국혁신당 의원은 질병관리청으로부터 받은 최근 3년간 개인정보 유출사고 현황 자료를 분석해 올해 들어서만 개인정보 유출 사고가 2건 발생했다고 밝힘. 특히, 질병청은 지난 8월1일 국민건강영양조사 1개 지역 조사대상자 48명의 전체 결과지가 담긴 문자 메시지를 24명에게 오발송했음.\n\n▷이에 국가안보실은 전 국가적 보안 점검을 토대로 종합적인 대책을 수립할 계획이라며, 이달 말께 정보보호 종합대책을 관계부처 합동으로 발표할 예정.\n\n▷이 같은 소식 속 에스투더블유, 싸이버원, 소프트캠프, 지니언스, 다우데이타 등 일부 보안주(정보) 테마가 상승."
  }
]