[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/947529",
    "date": "2025-12-29",
    "body": "▷구리 가격 사상 최고치 행진 및 아크차단기 설치 의무화 소식 등에 전선/ 전력설비/ 비철금속 테마 상승.\n\n▷CES 2026(국제전자제품박람회) 기대감 등에 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 자율주행차 등 테마 상승.\n\n▷트럼프 대통령, 우크라 평화 협정 95% 근접 및 몇주내 타결 발언 등에 우크라이나 재건/ 건설기계 / 모듈러주택 테마 상승.\n\n▷중국-대만 지정학적 리스크 확대 및 한화에어로스페이스, 폴란드 정부와 천무 3차 이행 계약 체결 소식 등에 방위산업/전쟁 및 테러 테마 상승.\n\n▷반도체 슈퍼사이클 기대감 지속 등에 반도체 대표주(생산), 반도체 재료/부품/장비, HBM(고대역폭메모리), 시스템반도체 등 반도체 관련 테마 상승.\n\n▷삼성전자, 컴퓨트익스프레스링크(CXL) 메모리 대량 양산 돌입 소식에 CXL(컴퓨트익스프레스링크) 테마 상승.\n\n▷K-웹툰, 2024년 매출 2.2조 돌파 소식 등에 웹툰 테마 상승.\n\n▷국가과학기술자문회의 부의장에 '핵융합 전문가' 이경수 전 과기혁신본부장 임명 소식에 핵융합에너지 테마 상승.\n\n▷JP모건 헬스케어 콘퍼런스 기대감 등에 제약업체, 바이오시밀러, 면역항암제, mRNA(메신저리보핵산), 유전자 치료제/분석, 줄기세포, 비만치료제 등 제약/바이오 관련 테마 상승.\n\n▷이 외에 3D 프린터, 인터넷 대표주, 우주항공산업(누리호/인공위성 등), 해저터널(지하화/지하도로 등), 남북경협, 초전도체, 항공기부품, 스페이스X(SpaceX), 미용기기, 자동차 대표주, UAM(도심항공모빌리티), 그래핀, 무선충전기술, 스테이블코인, 갤럭시 부품주 등의 테마가 상승률 상위를 기록.\n\n▷반면, 러시아-우크라이나 종전 기대감 속 국제유가 급락 영향 등에 LPG(액화석유가스), 도시가스 테마 하락.\n\n▷LG에너지솔루션, 3.92조원(최근 매출액대비 11.6%) 규모 전기차 배터리 공급계약 해지 소식에 일부 2차전지/전력저장장치(ESS) 테마 하락.\n\n▷이 외에 렌터카, 화학섬유, 피팅(관이음쇠)/밸브, 주류업(주정, 에탄올 등), 윤활유, 타이어, 편의점, 겨율, 마켓컬리, 창투사, 건설 중소형, 골판지 제조, 페인트, 홈쇼핑, 엔젤산업, 종합상사, 아프리카 돼지열병, 공작기계, 애플페이, 제지, 생명보험, 석유화학, 철강 주요종목, 철강 중소형, 해운 등의 테마가 하락률 상위를 기록.\n구리 가격 사상 최고치 행진 및 아크차단기 설치 의무화 소식 등에 상승\n▷금과 은 가격이 고공행진을 이어가는 가운데 구리, 백금, 팔라듐 가격도 치솟고 있음. 언론에 따르면, 구리 가격이 사상 최고치를 경신하고 있는 가운데, 상하이 선물거래소에서 처음으로 톤당 1만4,270달러 근처에서 거래된 것으로 전해짐. 26일(현지시간) 미국 뉴욕상업거래소에서 구리(선물) 3월물은 4.74% 상승한 5.8395달러를 기록.\n\n▷최근 인공지능(AI) 산업 붐으로 급증하는 전력 수요에 맞춰 주요 국가들이 대거 전력망과 관련 설비 증설에 나서면서 구리 수요는 계속 늘어날 것으로 전망되고 있음. 또한, 트럼프 행정부가 내년 구리에 추가 관세를 부과할 가능성에 대비해 '사재기' 현상까지 나타나고 있으며, 최근 몇개월 사이 세계 주요 구리 광산에서 발생한 사고와 기상 재해 등도 공급난 우려를 키우고 있음. 세계 2위의 구리 광산인 인도네시아 그라스버그 광산에서는 지난 9월 대규모 산사태로 생산이 지연됐고 앞서 5∼7월 콩고민주공화국과 칠레의 주요 구리 광산에서는 각각 홍수와 터널 붕괴 사고가 일어난 바 있음.\n\n▷앞으로 새로 짓거나 개·보수하는 물류창고와 전통시장에는 전기화재 예방을 위한 '아크차단기' 설치가 의무화될 예정. 기후에너지환경부는 전기화재의 주요 원인인 아크(전기불꽃)를 자동으로 차단하는 아크차단기 도입을 골자로 한국전기설비규정(KEC)을 개정해 공고한다고 밝힘. 화재 취약성과 사회적 파장을 고려해 물류창고와 전통시장을 우선 적용 대상으로 정하되, 영세업자 부담을 감안해 계약전력 100kW 이상 시설에 한해 2년의 유예기간을 두고 2028년부터 시행한다고 밝힘.\n\n▷이 같은 소식 속 대한전선, 가온전선, LS, KBI메탈, 대원전선, 효성중공업 등 전선/전력설비 및 이구산업, 고려아연, 풍산 등 비철금속 테마가 상승.\nCES 2026(국제전자제품박람회) 기대감 등에 상승\n▷미국 라스베가스에서 세계 최대 가전·IT 전시회인 CES 2026(국제전자제품박람회)가 현지시간으로 1월6일부터 9일까지 ‘혁신가들의 등장(Innovators Show Up)’을 주제로 개최될 예정. 이번 CES에서는 AI·로보틱스·전동화·자율주행 등 미래 핵심 기술을 집중 조명하는 프로그램 ’CES 파운드리’가 처음 도입될 예정. 이번 행사서 현대차그룹은 CES 2026 미디어데이에서 인공지능(AI) 로보틱스 핵심 전략을 제시할 예정. 현대차그룹이 인수한 보스턴 다이내믹스의 휴머노이드 로봇 '차세대 전동식 아틀라스'가 처음으로 실물 시연될 예정이며, 현대위아는 '연결의 여정'을 주제로 AI 기반의 미래형 자동차 공조 시스템과 듀얼 등속조인트 등 미래차 핵심 부품 기술을 공개할 계획임.\n\n▷LG전자는 가사 일을 돕는 새로운 제품 형태의 로봇 브랜드 클로이(CLOi)를 공개할 예정이며, HL만도는 휴머노이드 로봇의 관절을 움직이게 하 는 핵심 구동장치인 ‘로봇 관절 액추에이터(Actuator)’를, HL로보틱스는 저상형 자율주행 물류 로봇인 ‘캐리(CARRIE)’를 공개할 계획임. HL디앤아이한라는 골프장 디봇 보수 로봇인 ‘디봇픽스(DivotFiX)’ 등 산업 서비스 로봇도 선보일 예정. 두산로보틱스는 CES AI 최고 혁신상과 로봇공학 혁신상을 받은 ‘스캔앤고’를 공개할 예정이며, 서울대, 카이스트, 레인보우로보틱스, 두산로보틱스, LG전자 등 약 40여개 기관 및 기업이 참여하는 ‘휴머노이드 MAX(맥스) 얼라이언스’는 CES에서 처음으로 약 56평 규모의 ‘휴머노이드 공동관(K-HEROID)’을 꾸릴 예정.\n\n▷이 같은 소식 속 계양전기, 라온테크, 인탑스, 휴림로봇, 원익홀딩스, 푸른기술, 로보스타 등 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 스마트팩토리(스마트공장) 및 삼보모터스, 에이테크솔루션, 에스오에스랩, 오비고 등 자율주행차 테마가 상승.\n트럼프 대통령, 우크라 평화 협정 95% 근접 및 몇주내 타결 발언 등에 상승\n▷도널드 트럼프 미국 대통령이 볼로디미르 젤렌스키 우크라이나 대통령과 평화협상안(종전안)을 놓고 회담을 한 후 \"평화안에 95% 합의했다\"며, 협상 타결에 \"매우 근접했다. 잘 되면 아마 몇 주 안에\" 타결될 것이라고 밝힘. 이와 관련, 트럼프 대통령은 28일(현지시간) 미국 플로리다주 마러라고 리조트에서 젤렌스키 대통령과 회담 후 기자회견에서 \"한두가지 까다로운 문제가 남아있지만, 협상 타결에 가까워졌다\"고 설명. 또한, 우크라이나와 러시아가 \"합의에 이를 것으로 생각한다. (종전안) 협상이 마지막 단계에 있다\"며, \"너무 많은 사람이 죽고 있다. (젤렌스키와 블라디미르 푸틴) 두 대통령은 합의하기를 원한다\"고 강조했음. 이어 종전안 협상의 데드라인에 대해선 \"데드라인은 없다\"며, 젤렌스키 대통령과 회담 후 블라디미르 푸틴 러시아 대통령 및 유럽 지도자들과도 전화로 대화할 것이라고 언급.\n\n▷한편, 러시아는 블라디미르 푸틴 대통령과 도널드 트럼프 미국 대통령의 통화 직후 우크라이나에 종전을 위해 동부 돈바스 지역을 완전히 포기하라고 재차 압박했음. 외신에 따르면, 유리 우샤코프 크렘린궁 외교정책 보좌관은 28일(현지시간) \"가장 중요한 것은 러시아와 미국 대통령이 우크라이나와 유럽이 국민투표 준비를 명분으로 혹은 다른 구실로 제안한 일시적 휴전 방안이 분쟁 장기화로 이어질 뿐이며 적대행위 재개의 위험을 내포한다는 비슷한 견해를 갖고 있다는 점\"이라고 설명. 그러면서 적대 행위를 종식하기 위해선 우크라이나가 돈바스에서 \"지체 없이\" 철수하는 \"대담한 결정\"을 내려야 한다고 촉구했음.\n\n▷이 같은 소식 속 HD현대건설기계, SG, 대동기어, 전진건설로봇, 에스와이스틸텍, 대모, 에스와이, 대동, 현대에버다임, TYM, 덕신이피씨 등 우크라이나 재건/ 건설기계/ 모듈러주택 테마가 상승.\n중국-대만 지정학적 리스크 확대 및 한화에어로스페이스, 폴란드 정부와 천무 3차 이행 계약 체결 소식 등에 상승\n▷대만을 둘러싼 중일 갈등과 역내 긴장이 고조되는 가운데, 중국군 동부전구 대변인은 이날 소셜미디어를 통해 “금일부터 동부전구 육군·해군·공군·로켓군을 조직해 대만해협과 대만 북부·서남부·동남부·동부 해역에서 ‘정의의 사명-2025’ 훈련을 진행한다”고 밝힘. 해·공군 전투 대비 순찰과 주요 항만·지역 봉쇄, 외곽 입체 차단 등 ‘대만 포위’ 시나리오를 전면에 내세운 훈련으로, 중국군은 합동 작전의 실전 능력을 검증하기 위한 목적이라고 설명. 이번 ‘정의의 사명-2025’는 ‘해협 레이팅-2025A’ 이후 약 9개월 만에 재개된 대규모 훈련이며, 30일(화) 오전 8시부터 오후 6시까지에는 대만 주변 해역과 공역에서 중요 군사 훈련을 진행하고 실탄 사격도 할 것이라고 밝힘.\n\n▷외신에 따르면, 중국이 2030년까지 1천기가 넘는 핵탄두를 보유할 것이란 전망이 나오는 가운데, 중국이 핵탄두 생산시설을 빠르게 확장하고 있다고 전해짐. 중국 쓰촨성 핑퉁 인근의 산악 지대에 있는 핵탄두 관련 생산 단지는 지난 5년간 대대적인 증설 공사가 이뤄진 것으로 파악됐으며, 단지 내 보안 구역 면적이 두 배 이상으로 확대됐고, 핵탄두 내부에 장착하는 '핏'(pit) 생산 추정 시설 인근을 포함해 최소 10곳에서 건물 개보수와 신축 공사가 진행된 것으로 알려짐. 이는 핵 군비 경쟁을 원하지 않는다는 중국 정부의 주장과 달리 중국이 전면적인 군비 경쟁에 대비하고 있음을 시사한다는 분석이 나오고 있음.\n\n▷언론에 따르면, 한화에어로스페이스는 폴란드 정부와 이르면 이날 오후(현지시간)에 국산 다연장로켓 '천무' 3차 이행 계약을 맺는다고 전해짐. 이번 3차 계약은 120억 즈워티(약 4조8,000억원) 규모로 추정되고 있음. 강훈식 대통령비서실장이 방산특사인 ‘전략경제특사’로 폴란드에 출국해 현지에서 폴란드 정부와 다연장로켓인 ‘천무’ 유도탄 현지 생산을 위한 서명식에 참석할 것으로 전해짐.\n\n▷아울러 한화에어로스페이스, LIG넥스원, 한국항공우주 등 국내 방산업체들이 연말 잇단 대규모 수주 계약을 체결하면서 K-방산업체들의 수주 잔고는 100조원을 넘을 것으로 전망. 지난 3분기말 기준으로 한화에어로가 30조원 규모, KAI와 LIG넥스원이 각각 26조원, 23조원 규모이며, 현대로템은 3분기말 기준 방산 부문에서 10조원이 넘는 수주를 기록중이라고 전해짐.\n\n▷이 같은 소식 속 한화에어로스페이스, LIG넥스원, 한국항공우주, 현대로템, 삼양컴텍, 엠앤씨솔루션 등 방위산업/전쟁 및 테러 테마가 상승.\n반도체 슈퍼사이클 기대감 지속 등에 상승\n▷반도체 슈퍼사이클 기대감이 커지면서 삼성전자, SK하이닉스를 중심으로 한 반도체 관련주들의 상승세가 지속되고 있음. NH투자증권은 삼성전자에 대해 현재 경쟁사 대비 D램 부분의 CAPA를 조정할 수 있는 여력을 보유 중이라며, 삼성전자는 이런 강점과 경쟁사 대비 상대적으로 밸류에이션 매력도가 있는 종목이라고 밝힘. 이어 과거보다 우호적인 환경을 감안한다면 적어도 직전 사이클의 고점 이상 밸류에이션 적용이 필요하다고 설명. 현대차증권은 삼성전자에 대해 4분기 내내 진행되고 있는 범용 메모리 가격 상승은 HBM3e 가격에도 긍정적인 영향을 주고 있으며, 기존 예상보다 우호적인 HBM3e 가격 협상을 반영하여 2026년과 2027년 순이익 전망을 상향한다고 밝힘.\n\n▷이어 SK하이닉스에 대해 4분기 매출액이 32.2조원(+63.1% y-y, +31.8% q-q), 영업이익은 17.2조원(+113.1% y-y, 51.3% q-q)을 기록할 것으로 전망. 일반 서버를 중심으로 DRAM/NAND 모두 수요 강세를 보일 것이라며, 매출과 영업이익 증가율은 기존 예상 대비 큰 폭인 각각 +14.7%, +22.4%로 상향 조정한다고 밝힘. 또한, 2026년 영업이익은 105.5조원으로 전년대비 +133.1% 성장할 것으로 전망.\n\n▷아울러 인공지능(AI)이 촉발한 반도체 수요 확대가 장비 시장까지 끌어올리며 글로벌 반도체 산업의 외형을 키우고 있는 것으로 전해짐. SEMI에 따르면, 글로벌 반도체 제조 장비 매출은 2025년 1330억 달러로 전년 대비 13.7% 증가할 것으로 전망했으며, 이후에도 성장세가 이어져 2026년에는 1,450억 달러, 2027년에는 1,560억 달러에 달하며 사상 최고치를 기록할 것으로 전망. 이에 대해 AI 수요 확대가 당초 예상보다 강하게 나타나면서 전공정과 후공정을 가리지 않고 투자 규모가 상향 조정됐다고 설명.\n\n▷이 같은 소식 속 SK하이닉스, 삼성전자를 비롯해 두산테스나, 에이엘티, 테크윙, 아이언디바이스, 마이크로투나노, ISC 등 반도체 관련주가 상승.\n삼성전자, 컴퓨트익스프레스링크(CXL) 메모리 대량 양산 돌입 소식에 상승\n▷일부 언론에 따르면, 삼성전자가 최근 CXL 2.0 기반 D램 'CMM-D(CXL 기반 D램 메모리 모듈)'의 고객사 샘플 출하를 마치고 대량 양산을 시작한 것으로 전해짐. 삼성전자는 지난해 10월 미국 캘리포니아주 새너제이에서 열린 'OCP 글로벌 서밋 2025'에서 HBM부터 CXL까지 아우르는 차세대 AI 메모리 로드맵을 공개했으며, 당시 송택상 삼성전자 상무는 \"올 4분기 업계 최초로 CXL 3.1 표준을 지원하는 CMM-D 제품을 선보일 예정\"이라며 차세대 제품인 'CMM-D 3.0'의 주요 사양을 소개한 바 있음.\n\n▷CMM-D는 CXL 인터페이스를 기반으로 한 D램 메모리 모듈 제품으로, 삼성전자는 2021년 5월 업계 최초로 CMM-D를 개발한 이후, 2022년 5월 CXL 2.0 표준을 적용한 CMM-D 2.0을 선보였음. 약 3년 만에 선보이는 CMM-D 3.0은 연결성이 한층 강화된 CXL 3.1 표준을 지원하는 것으로 전해짐. 삼성전자에 따르면, 최대 1TB(테라바이트)의 대용량과 최대 72GB/s의 대역폭을 구현해 기존 세대 대비 용량과 데이터 처리 속도가 크게 개선됐으며, 대규모 AI 모델을 운영하는 데이터센터 환경에서 활용도가 높을 것으로 예상되고 있음.\n\n▷이 같은 소식에 코리아써키트, 퀄리타스반도체, 엑시콘, 네오셈, 삼성전자, SK하이닉스, 티엘비 등 CXL(컴퓨트익스프레스링크) 테마가 상승. 특히, SK하이닉스는 투자경고종목 지정해제 및 4분기 호실적 전망 등도 긍정적으로 작용.\nK-웹툰, 2024년 매출 2.2조 돌파 소식 등에 상승\n▷문화체육관광부와 한국콘텐츠진흥원은 국가승인통계로 전환된 첫 조사인 '2025 웹툰산업 실태조사' 결과를 발표. 이번 조사에 따르면, 국내 웹툰 산업이 7년 연속 성장세를 이어가며 지난해 매출액 2.2조원을 넘어섰음. 2024년 웹툰산업 규모는 2조2,856억원으로 집계됐으며, 이는 전년 대비 4.4% 증가한 수준. 문체부와 콘진원은 이번 조사는 국가승인통계로 전환된 첫해로, 기존 조사와 모집단 및 산업 규모 산출 방식이 달라 단순한 연도 간 비교에는 유의가 필요하다고 설명.\n\n▷웹툰산업 수출의 권역별 비중을 보면 일본이 49.5%로 가장 큰 비중을 차지했고, 이어 북미(21.0%), 중화권(13.0%), 동남아시아(9.5%), 유럽(6.2%) 순으로 나타났음. 일본과 북미 수출 비중은 전년 대비 각각 9.2%포인트, 1.3%포인트 증가한 반면, 중화권을 포함한 하위 권역의 비중은 전반적으로 감소했음. 특히, 수출 형태를 보면 온라인 전송권 기반 수출이 84.0%로 압도적이었다며, 출판권(7.6%)이나 2차적 저작물 작성권 라이선스(3.9%) 등은 제한적인 수준에 그쳐 글로벌 시장에서 지식재산(IP) 활용 방식이 여전히 단선적 구조에 머물러 있다는 점도 확인됐음.\n\n▷이와 관련, 유현석 콘진원 원장직무대행은 \"이번 보고서는 K-웹툰 산업의 실태를 체계적으로 파악할 수 있는 국가 통계 기반을 마련했다는 점에서 의미가 크다\"며, \"조사 결과를 바탕으로 산업 현안을 면밀히 점검하고 정책에 적극 반영하겠다\"고 밝힘.\n\n▷이 같은 소식 속 금일 핑거스토리, 미스터블루, 엔비티, 미투온, 카카오, NAVER 등 웹툰 테마가 상승.\n국가과학기술자문회의 부의장에 '핵융합 전문가' 이경수 전 과기혁신본부장 임명 소식에 상승\n▷언론에 따르면, 핵융합 전문가로 꼽히는 이경수 인애이블퓨전 의장이 신임 국가과학기술자문회의 부의장으로 임명된 것으로 전해짐. 이경수 신임 부의장은 국내 1호 핵융합 스타트업인 인애이블퓨전 창업자로 ‘인공태양’으로 불리는 한국형 핵융합연구장치(KSTAR) 개발을 주도했으며, 과학기술정보통신부 과학기술혁신본부장 등 공직 경험도 있는 것으로 알려짐. 이 대통령이 이 부의장을 발탁한 건 인공지능(AI) 시대 주요 전력원으로 부상할 수 있는 핵융합 에너지 개발에 힘을 실은 것으로 해석되고 있음. 이와 관련, 이규연 대통령실 홍보소통수석은 “우리나라가 세계 3대 AI 강국과 5대 과학기술 강국으로 도약하는 데 일조할 것으로 기대한다”고 밝힘.\n\n▷이 같은 소식 속 모비스, 비츠로넥스텍, 다원시스, 비츠로테크 등 핵융합에너지 테마가 상승. 한편, 비츠로넥스텍은 한국핵융합에너지연구원과 63.08억원(최근 매출액대비 20.77%) 규모 공급계약 체결 소식 및 2027년 흑자전환 전망 등도 긍정적으로 작용.\nJP모건 헬스케어 콘퍼런스 기대감 등에 상승\n▷현지시간으로 1월12일부터 15일까지 미국 샌프란시스코에서 2026 JP모건 헬스케어 콘퍼런스가 개최될 예정. JP모건 헬스케어 콘퍼런스는 매년 1월 샌프란시스코 웨스틴 세인트 프란시스(the Westin St. Francis) 호텔에서 개최되는 업계 최대 규모의 헬스케어 투자 행사로, 전 세계 주요 빅파마와 바이오 기업, 글로벌 투자자들이 대거 참여하는 행사임. 삼성바이오로직스, 셀트리온 등 국내 대형사와 다수의 바이오텍이 행사에 참가해 글로벌 투자자 및 제약사와 사업 논의를 진행할 계획으로 머크, 화이자, 일라이 릴리, 노보 노디스크 등 글로벌 빅파마들도 참석해 연간 전략과 중장기 R&D 계획을 공개할 예정.\n\n▷이번 JPMHC에서 삼성바이오로직스, 셀트리온은 메인 행사장 그랜드 볼룸에서 열리는 '메인트랙'에서 발표를 진행하며, 알테오젠, 디앤디파마텍, 휴젤은 'APAC(아시아태평양) 트랙'에서 기술과 사업 비전을 공개할 전망. 이 밖에도 유한양행, 한미약품, SK바이오팜, 롯데바이오로직스, 온코닉테라퓨틱스, 알지노믹스 등은 비공식 미팅을 중심으로 글로벌 파트너링에 나설 예정. 아울러 알지노믹스는 개발중인 자체 파이프라인인 ‘RZ-001(항암제)’, ‘RZ-003(알츠하이머병 치료제)’, ‘RZ-004(유전성 망막색소변성증 치료제)’에 대한 미팅을 진행하며, 신규 MTA 체결 및 플랫폼 딜에 대해서도 다수의 글로벌 빅파마들과 협의할 예정.\n\n▷NH투자증권은 12월 월간 국내 제약바이오 섹터 수익률은 다소 부진했는데 부진의 주요 요인은 섹터 단기 리스크 부각(알테오젠 특허, 펩트론 지연), 연말 대주주양도세 이슈로 판단된다고 밝힘. 다만, 이번주 월요일부터 대주주 양도세 이슈 소멸되며, 정부의 코스닥 부흥 정책까지 힘입어 바이오텍 투자심리 회복 가능성이 기대된다고 분석. 또한, JPM 헬스케어 콘퍼런스를 주목해야 한다며, 주목이 필요한 국내 기업은 메인트랙 발표기업(삼성바이오로직스, 셀트리온), APAC 트랙 발표기업(알테오젠, 디앤디파마텍, 휴젤), 글로벌 파트너사 관련기업(JNJ-유한양행, Pfizer-디앤디파마텍, MSD-알테오젠, 한미약품, Novartis-종근당, Sanofi-에이비엘, 오스코텍, Roivant-한올바이오파마, 다이치 산쿄-알테오젠, Oric-보로노이, Compass-에이비엘, 항서제약-HLB, 헨리우스-앱클론)이라고 밝힘.\n\n▷이 같은 소식 속 한올바이오파마, 삼천당제약, 삼성에피스홀딩스, 알테오젠, 에이프릴바이오, HLB, 등 제약업체, 바이오시밀러(복제 바이오의약품), 면역항암제, 비만치료제 등 제약/바이오 관련주가 상승.\n러시아-우크라이나 종전 기대감 속 국제유가 급락 영향 등에 하락\n▷지난 주말 미국 뉴욕상업거래소(NYMEX)에서 서부 텍사스산 원유(WTI) 2월 인도분 가격은 러시아-우크라이나 종전 기대감 등에 전거래일보다 1.61달러(-2.76%) 하락한 56.74달러에 거래 마감. 볼로디미르 젤렌스키 우크라이나 대통령은 26일(현지시간) 미국에서 도널드 트럼프 대통령을 만나 종전안을 논의할 것이라고 밝힘. 젤렌스키 대통령은 \"주말, 아마 일요일(28일)쯤 플로리다에서 트럼프 대통령과 회담할 것\"이라며 “20개 항목 평화안의 90%가 준비됐다”고 언급한 바 있음.\n\n▷한편, 트럼프 대통령이 젤렌스키 대통령과 평화협상안(종전안)을 놓고 회담을 한 후 \"평화안에 95% 합의했다\"며, 협상 타결에 \"매우 근접했다. 잘 되면 아마 몇 주 안에\" 타결될 것이라고 밝힘. 이어 \"한두가지 까다로운문제가 남아있지만, 협상 타결에 가까워졌다\"고 설명. 또한, 우크라이나와 러시아가 \"합의에 이를 것으로 생각한다. (종전안) 협상이 마지막 단계에 있다\"며, \"너무 많은 사람이 죽고 있다. (젤렌스키와 블라디미르 푸틴) 두 대통령은 합의하기를 원한다\"고 강조. 종전안 협상의 데드라인에 대해선 \"데드라인은 없다\"며, 젤렌스키 대통령과 회담 후 블라디미르 푸틴 러시아 대통령 및 유럽 지도자들과도 전화로 대화할 것이라고 밝힘.\n\n▷이 같은 소식 속 극동유화, 대성산업, 중앙에너비스, 인천도시가스, 경동도시가스, 한국가스공사 등 LPG(액화석유가스), 도시가스 테마가 하락.\nLG에너지솔루션, 3.92조원(최근 매출액대비 11.6%) 규모 전기차 배터리 공급계약 해지 소식에 일부 관련주 하락\n▷지난 26일 장 마감 후 LG에너지솔루션, Freudenberg Battery Power Systems, LLC과 체결한 3.92조원(최근 매출액대비 11.6%) 규모 공급계약(전기차 배터리) 해지(계약기간:2024-04-01~2031-12-31) 공시. 본 건은 2024년4월1일 공시한 당사와 Freudenberg Battery Power Systems, LLC 간의 전기차 배터리 공급계약이 계약상대의 배터리 사업 철수에 따른 상호 합의로 해지된 건이라고 밝힘. LG에너지솔루션은 언론을 통해 \"전용 설비 투자나 맞춤형 연구개발(R&D) 비용이 투입되지 않았기 때문에 계약 해지에 따른 투자 손실은 없다\"며 \"불확실한 고객사를 정리하고 더 탄탄한 수요처를 발굴하는 계기로 삼을 것\"이라고 밝힘.\n\n▷이번 계약해지와 관련, 유안타증권은 보고서를 통해 수조 원 단위의 공시 금액과 달리, 실제 기업의 연간 수익성이나 향후 매출 계획에 미치는 영향은 제한적이라고 설명. 2024년 2분기 계약 체결 이후 현재까지 발생한 누적 매출은 약 1,000억 원대로 전체 계약액 대비 약 3% 수준에 불과하다며, 실질적인 매출 발생이 미미했던 과제라고 설명.\n\n▷한편, LG에너지솔루션은 지난 17일에도 Ford Motor Company와 체결한 9.60조원(최근 매출액대비 28.5%) 규모 전기차 배터리 공급계약 해지(계약기간:2027-01-01~2032-12-31)를 공시한 바 있음.\n\n▷이 같은 소식 속 LG에너지솔루션, 코윈테크, 나노신소재, 에이에프더블유, 에코앤드림, 디아이티, SK아이이테크놀로지, 하나기술, 엠플러스, 상아프론테크 등 일부 2차전지/전력저장장치(ESS) 테마가 하락."
  }
]