[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/869658",
    "date": "2025-10-01",
    "body": "▷엔비디아, 시총 4.5조달러 돌파 및 9월 반도체 수출 역대 최대 기록 경신 소식 등에 반도체 대표주(생산), 반도체 재료/부품/장비, 시스템반도체, HBM(고대역폭메모리), CXL(컴퓨트익스프레스링크), 온디바이스 AI 등 반도체 관련 테마 상승. 유리 기판, PCB(FPCB 등) 등 테마도 상승.\n\n▷K-조선, LNG선 수주 확대 기대감 지속 등에 조선/ 조선기자재/ LNG(액화천연가스) 테마 상승.\n\n▷신규 발전소에 첨단 연료전지 공급 소식 속 블룸에너지(+14.90%) 급등 영향 등에 고체산화물 연료전지(SOFC)/ 수소차(연료전지/부품/충전소 등) 테마 상승.\n\n▷삼성전자, APEC 정상회의 현장에서 '트라이폴드' 공개 기대감 등에 폴더블폰/ 플렉서블 디스플레이 테마 상승. 갤럭시 부품주 등 테마도 상승.\n\n▷李 대통령, 내년도 국방예산서 드론 등 첨단기술 집중 투자 언급 속 일부 드론(Drone) 테마 상승.\n\n▷美 백악관, 김정은 北 국무위원장과 전제조건 없는 대화 가능성 언급 속 남북경협, 철도, 비료 등 대북 관련 테마 상승.\n\n▷美 에너지부 장관 리튬아메리카스 지분 취득 발언, 리튬아메리카스(+34.67%) 시간외 급등 등에 리튬 테마 상승.\n\n▷NHN클라우드, 국정자원 화재 관련 업무시스템 재설치 국유재산임대사업자로 선정 소식 등에 일부 보안주(정보), 클라우드 컴퓨팅 등 테마 상승.\n\n▷이 외에 타이어, 치아 치료(임플란트 등), 니켈, 치매, 제대혈, 피팅(관이음쇠)/밸브, 캐릭터상품, 제약업체, 아이폰, OLED, 줄기세포, IT 대표주, 셰일가스, 마이크로 LED, 탄소나노튜브(CNT), 편의점, LED장비, LPG(액화석유가스), 퓨리오사AI, 음원/음반, 면역항암제 등의 테마가 상승률 상위를 기록.\n\n▷반면, 아이온큐(-4.30%), 퀀텀컴퓨팅(-2.33%), 디웨이브퀀텀(-2.37%) 등 美 양자 관련주 하락 영향 등에 양자암호/양자컴퓨팅 테마 하락.\n\n▷스트래티지(-1.29%), 마라홀딩스(-2.14%), 써클(-0.81%) 등 美 가상화폐/스테이블코인 관련주 하락 속 가상화폐(비트코인 등), 스테이블코인, STO(토큰증권 발행), 전자결제(전자화폐), 핀테크 등 테마 하락.\n\n▷네이버-두나무 합병 기대감 속 최근 시장에서 부각됐던 NAVER(-5.21%)가 하락한 가운데, 인터넷 대표주, 두나무(Dunamu) 테마가 하락.\n\n▷이 외에 토스, 면세점, 야놀자, CCTV & DVR, 마이데이터, 미용기기, 애플페이, 삼성페이, 증권, 보톡스, 마리화나(대마), 항공/저가 항공사, 모바일게임, 전기차 화재 방지(배터리 열폭주 등), 창투사, 건설기계, 게임, 모바일솔루션, 카카오뱅크, 백화점, 페인트, 일자리(취업), 블록체인, 김밥(냉동김밥 등) 등의 테마가 하락률 상위를 기록.\n엔비디아, 시총 4.5조달러 돌파 및 9월 반도체 수출 역대 최대 기록 경신 소식 등에 상승\n▷지난 밤 뉴욕증시에서는 미국 연방정부의 셧다운(일시적 업무정지) 우려에도 연방준비제도(Fed)의 금리 인하 기대감이 지속되며 3대 지수 모두 상승 마감한 가운데, 필라델피아 반도체지수도 상승 마감. 지수는 전 거래일 대비 54.71포인트(+0.87%) 오른 6,369.82를 기록. 마이크로소프트(+0.65%), 애플(+0.08%), 테슬라(+0.34%) 등 일부 대형 기술주도 상승.\n\n▷특히, 인공지능(AI) 반도체 업체인 엔비디아가 2.60% 상승하면서 시가총액 4조5,000억달러(약 6,322조원)를 돌파했음. 이와 관련, 미국 데이터센터 운영사인 코어위브는 페이스북 모회사 메타와 142억달러(19조9,500억원) 규모 컴퓨팅 파워 공급 계약을 체결했다고 밝혔으며, 엔비디아는 데이터센터 필수 구성 요소인 GPU 선두기업으로 코어위브 계약이 향후 실적 상승 기대감을 높여 주가가 상승한 것으로 풀이되고 있음. 또한, 씨티는 2025년부터 2029년까지 인공지능(AI)에 대한 자본 지출이 2조8,000억 달러에 달할 것이며, 엔비디아가 최대 수혜주일 것이라고 전망.\n\n▷산업통상자원부가 이날 발표한 9월 수출입 동향에 따르면, 9월 수출액은 659억5,000만달러로 전년동월대비 12.7% 증가. 이는 2022년 3월 이후 3년6개월 만에 가장 높은 수치로, 월간 수출은 지난 6월부터 4개월 연속으로 ‘수출 플러스’ 흐름을 이어갔음. 특히, 9월 주요 수출 품목 중에서는 반도체 수출이 메모리 가격 상승효과에 힘입어 전년대비 22.0% 증가한 166억1,000만달러로 역대 최대치를 경신. AI 서버를 중심으로 HBM, DDR5 등 고부가가치 메모리 제품 수요가 강했고, 메모리 고정가격도 양호한 흐름을 지속.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, DB하이텍, 해성디에스, 티이엠씨, 하나마이크론, 에스티아이, 미래반도체, 원익QnC, 디아이, 퀄리타스반도체, 어보브반도체, 코세스, 아이엠티, 유니셈, 네패스아크, 에이직랜드 등 반도체 관련주가 상승.\nK-조선, LNG선 수주 확대 기대감 지속 등에 상승\n▷언론에 따르면, LNG운반선 16척 중 14척을 한국 조선사가 수주한 것으로 나타났다고 전해짐. 삼성중공업이 7척, HD현대삼호가 5척, 한화오션 2척이었으며, 나머지 2척은 미국 국적 선박이지만, 한화 오션의 자회사 한화쉬핑이 발주해 필리조선소에서 건조하는 것으로 나타났다고 알려짐. 지난해 한국과 중국이 양분했던 시장이라는 점을 감안하면, 한국 조선사들의 기술력이 입증된 결과 로 풀이되고 있으며, LNG운반선 시장에서 한국 조선사들의 강세가 계속되면서 최근 미국과 캐나다 등 북미 지역에서 발생하는 대규모 LNG 프로젝트를 국내 조선사가 수주할 가능성도 커지고 있음.\n\n▷한편, 조선·해운 전문지 트레이드윈즈에 따르면, 호주석유·가스업체 우드사이드에너지는 LNG 운반선 16∼20척을 발주하는 방안을 조선사들과 논의하고 있는 것으로 전해짐. 미국 에너지업체 셈프라는 최근 140억달러 규모 LNG 프로젝트와 관련한 최종투자결정(FID)을 내렸으며, 글로벌 선주 가스로그는 한화오션과 2억4,500만 달러 규모의 LNG선 건조 계약을 논의 중인 것으로 알려졌음.\n\n▷상상인증권은 조선사들의 선가 상승과 이익 확대가 지속됨에 따라 이를 후행하는 기자재 업체들 역시 같이 주목할 필요가 있다며, 높은 주가 수준에도 여전히 추가 업사이드는 존재한다고 밝힘. 엔진 업체들은 3Q를 기점으로 2022년 수주 물량을 해소하고 2023년 이후 수주물량을 온전히 실적에 반영하게 된다고 설명. 2023~2024년의 선가 상승폭이 가장 가팔랐다는 점을 감안했을 때 향후 실적에서 드러날 가격 효과는 현재 예상 대비 더욱 강할 것으로 전망. 또한, 향후 엔진 수요 감안 시 캐파 확대는 불가피하고 그에 대한 추가 전개에 따라 Q 확장 모멘텀 역시 여전히 존재한다며, 이는 모두 전망치 상향 요인이라고 밝힘. 더 나아가 M&A를 통해 HD현대, 한화 등 대형 조선사 보 유 그룹사에 편입하게 된 엔진사들은 향후 미국 조선업 협력 등 그룹사 차원의 미래 성장 전략의 동반자로서 해당 내러티브 전개에 따라 중장기 신규 수요 역시 추가될 여지가 있다고 밝힘.\n\n▷이 같은 소식 속 한화엔진, 태광, HD현대마린엔진, 성광벤드, STX엔진, HD현대미포, HD현대중공업, SK가스 등 조선/ 조선기자재/ LNG(액화천연가스) 테마가 상승.\n신규 발전소에 첨단 연료전지 공급 소식 속 블룸에너지(+14.90%) 급등 영향 등에 상승\n▷지난밤 뉴욕증시에서 블룸에너지(+14.90%)가 와이오밍주 신규 발전소에 첨단 연료전지를 공급한다는 소식 등에 급등. 발전소는 블룸에너지의 고체산화물연료전지(SOFC) 기술을 기반으로 와이오밍주 라라미카운티에 건설되며, 분산형 비하인드미터 방식으로 설계돼 1.8기가와트(GW) 규모 AI 데이터센터에 24시간 안정적인 전력을 공급할 예정임. 미국 환경품질관리국(EQD)의 승인을 거쳐 2026 년 착공이 가능한 것으로 전해짐.\n\n▷이와 관련, 크리스토퍼 덴드리노스 RBC캐피털 애널리스트는 \"이번 프로젝트가 데이터센터용 분산형 발전 시장에서 새로운 성장 기회를 열 것\"이라고 밝힘. 이어 \"블룸에너지의 연료전지는 빠른 설치와 높은 신뢰성, 낮은 배출량 측면에서 전통 전력망보다 우위에 있다\"며 \"AI 산업 확대로 인한 전력 인프라 패러다임 전환의 중심에 설 것\"이라고 언급.\n\n▷이 같은 소식 속 SK디앤디, 비나텍, 미코, 동아화성, 비에이치아이, 아모센스, 엘티씨, SK이터닉스 등 고체산화물 연료전지(SOFC), 수소차(연료전지/부품/충전소 등) 테마가 상승.\n삼성전자, APEC 정상회의 현장에서 '트라이폴드' 공개 기대감 등에 상승\n▷언론에 따르면, 삼성전자가 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 두 번 접는 새로운 폼팩터의 스마트폰 '트라이폴드'를 공개할 것으로 전해짐. 신제품 공개가 각국 정상과 글로벌 경제계 인사, 빅테크 수장들이 직접 지켜보는 자리에서 이뤄지는 만큼 단순한 신제품 발표를 넘어 한국의 첨단기술 경쟁력을 상징하는 무대가 될 것이라는 전망이 나오고 있음. 트라이폴드는 기존 양쪽 접이식 '폴드' 시리즈에서 한 단계 진화해, 화면을 한 번 더 접을 수 있는 방식으로 설계되었으며, 펼치면 태블릿에 준하는 대화면을 제공하면서도 접으면 일반 스마트폰 수준의 휴대성을 갖추도록 한 것이 특징으로 전해짐.\n\n▷한편, 트라이폴드폰은 지난해 9월 화웨이가 세계 최초로 '메이트 XT'를 출시한 바 있으며, 삼성전자는 출시 시점은 늦었지만 기술력과 완성도를 앞세워 차별화에 나선다는 전략임.\n\n▷이 같은 소식 속 켐트로닉스, 인터플렉스, 삼성전자, 이녹스첨단소재, 유티아이, 코세스, AP시스템, 덕산네오룩스, 필옵틱스 등 폴더블폰/플렉서블 디스플레이 테마가 상승.\n李 대통령, 내년도 국방예산서 드론 등 첨단기술 집중 투자 언급 속 일부 관련주 상승\n▷이재명 대통령이 이날 충남 계룡대에서 제77주년 국군의날 기념사를 통해 \"급변하는 안보 환경에 능동적으로 대응하려면 자주국방은 필연\"이라며 \"우리 국방력에 대한 높은 자부심과 굳건한 믿음에 기초해 강력한 자주국방의 길로 나아가야 한다\"고 밝힘. 이어 \"우리 국군을 미래 전장을 주도하고 반드시 승리하는 '스마트 정예 강군'으로 재편하겠다\"며 \"내년도 국방예산을 전년 대비 8.2%, 대폭 늘어난 66.3조원을 편성해 첨단 무기체계 도입과 게임체인저가 될 AI(인공지능), 드론, 로봇 등 첨단기술에 집중 투자하겠다\"고 언급.\n\n▷이 같은 소식 속 베셀, 에이럭스, 피씨디렉트 등 일부 드론(Drone) 테마가 상승.\n美 백악관, 김정은 北 국무위원장과 전제조건 없는 대화 가능성 언급 속 상승\n▷9월30일(현지시간) 백악관은 트럼프 대통령이 김정은 북한 국무위원장과 전제조건 없이 대화할 의사를 갖고 있다고 밝힘. 백악관 관계자는 '트럼프 행정부는 (김정은 위원장이 최근 거론한대로) 핵 문제를 언급하지 않고도 북한과 대화하는 데 열려 있느냐'는 언론 질문에 \"트럼프 대통령은 김정은과 어떤 전제 조건 없이 대화하는 것에 여전히 열려 있다\"고 답했음. 아울러 \"트럼프 대통령은 첫 임기 동안 김정은과 한반도를 안정화시키는 3차례의 역사적 정상회담을 가졌다\"고 언급. 이어 \"미국의 대북 정책은 변함이 없다\"고 밝혔으며, 이는 북한의 완전한 비핵화라는 기존 미국 정부의 원칙과 목표에 변화가 없다는 점을 시사한 것으로 전해짐.\n\n▷한편, 김정은 위원장은 지난 9월21일 최고인민회의 제14기 제13차 회의에서 \"개인적으로는 현 미국 대통령 트럼프에 대한 좋은 추억을 가지고 있다\"며, \"만약 미국이 허황한 비핵화 집념을 털어버리고 현실을 인정한 데 기초하여 우리와의 진정한 평화 공존을 바란다면 우리도 미국과 마주 서지 못할 이유가 없다\"고 밝힌 바 있음. 이 같은 백악관 입장과 관련, '비핵화 포기'를 조건으로 제시한 북한의 대화 제안에 대해 '비핵화 견지'를 간접 시사하는 동시에 '전제조건 없는 대화'라는 '역제안'을 한 것이라는 해석이 제기되고 있음.\n\n▷이 같은 소식 속 코데즈컴바인, 좋은사람들, 인디에프, 아난티, 현대건설, 제이에스티나, 일신석재, KG케미칼, 조비, 재영솔루텍 등 남북경협, 부산산업, 하이록코리아, 대아티아이, 우원개발 등 철도 테마 등 대북 관련주가 상승.\n美 에너지부 장관 리튬아메리카스 지분 취득 발언, 리튬아메리카스(+34.67%) 시간외 급등 등에 상승\n▷9월30일(현지시간) 크리스 라이트 미국 에너지부 장관은 블룸버그TV와의 인터뷰에서 리튬 아메리카스의 지분 5%와 이 회사가 추진하는 리튬 광산 개발 프로젝트의 지분 5%를 취득하기로 했다고 밝힘. 라이트 장관은 \"미국 정부의 이 같은 지분 투자가 리튬 시장에 대한 중국의 지배력을 억제하는데 필요한 조치\"라고 설명했으며, 아울러 \"우리는 막대한 규모의 새로운 리튬 자원이 나오는 것을 볼 것이며 향후 2년 내에 이 광산에서 나오는 리튬이 수입 리튬을 대규모로 대체할 것\"이라고 밝힘. 이에 리튬 아메리카스는 9월30일(현지시간) 뉴욕증시 시간외 거래에서 30% 넘게 급등했음.\n\n▷한편, 리튬 아메리카스는 미국 네바다주에 위치한 미국 최대의 리튬 광산을 개발하는 섀커 패스 프로젝트를 진행하고 있으며, 지난 9월23일(현지시간) 미국 정부가 지분 투자를 추진하고 있다는 소식이 제기된 가운데 9월24일(현지시간) 뉴욕증 시에서 95.77% 급등한 바 있음.\n\n▷이 같은 소식 속 광무, 포스코엠텍, 새빗켐, 포스코퓨처엠, 미래산업, 미래나노텍 등 리튬 테마가 상승.\nNHN클라우드, 국정자원 화재 관련 업무시스템 재설치 국유재산임대사업자로 선정 소식 등에 일부 관련주 상승\n▷일부 언론에 따르면, 국가정보자원관리원(국정자원) 화재로 전소된 96개 업무시스템 재설치를 위한 국유재산임대사업자로 NHN클라우드가 선정됐다고 전해짐. 정부는 지난 30일 대구센터 민관협력형(PPP) 클라우드 존으로 업무시스템을 이전하기 위한 시스템 재설치 공간 임대계약을 체결하고 이날부터 본격 이전을 추진한다고 알려짐. 정부는 전소된 업무시스템 정상화에 약 한 달 가량 소요될 것으로 예상하고 있음.\n\n▷현재 대구센터 PPP에는 삼성SDS, KT클라우드, NHN클라우드가 입주해 있다며, 모두 국정원 보안 인증 '상'등급을 확보한 곳으로 3곳 중 NHN클라우드와 추가할당 계약을 체결해 시스템 이전·재설치를 위한 전산실 공간을 마련한 것이라고 전해짐. 이와 관련, 정부 관계자는 \"기술적인 검토 등이 끝나면 단순한 시스템은 일주일 안에 (가동)될 수도 있고 복잡한 건 시간이 더 걸릴 수도 있다\"면서도 \"대체적으로 4주 정도면 (정상화)되지 않을까 예상한다\"고 밝힘.\n\n▷이 같은 소식 속 파이오링크, 한싹, 모코엠시스, 삼성에스디에스, 이스트소프트 등 일부 보안주(정보), 클라우드 컴퓨팅 테마가 상승. 또한, 데이타솔루션, 와이즈넛 등 일부 지능형로봇/인공지능(AI) 테마도 상승. NHN클라우드를 종속회사로 보유한 NHN도 부각."
  }
]