[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/923235",
    "date": "2025-12-03",
    "body": "▷국토부 새 컨트롤타워 출범 속 주택 공급 확대·건설산업 정상화 기대감 등에 건설 대표주/ 건설 중소형 테마 상승.\n\n▷美 상무부 \"한일 대미투자 원전 건설로 시작\" 언급 소식에 원자력발전 테마 상승.\n\n▷현대차·기아, 차세대 모빌리티 로봇 플랫폼 ‘모베드’ 양산형 모델 첫 공개 소식에 로봇(산업용/협동 로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승.\n\n▷필라델피아 반도체지수(+1.84%) 강세 영향 및 삼성전자, 내년 엔비디아 소캠2 물량 절반 공급 계획 등에 반도체 관련주 상승.\n\n▷수소위원회 CEO 서밋 개막 속 현대차그룹, 생태계 확산 본격 논의 소식 등에 수소차(연료전지/부품/충전소 등) 테마 상승.\n\n▷중국인, 日 숙박 예약 급감 속 반사 수혜 기대감 등에 여행/호텔/리조트 등 한일령 관련 테마 상승.\n\n▷내년 전기차 보조금 사실상 인상 소식에 전기차 테마 상승.\n\n▷국방부, '50만 드론전사' 양성을 위한 예산 증액 소식에 드론(Drone) 테마 상승.\n\n▷내년 재생에너지 지원 예산 급증 소식에 풍력/태양광에너지 등 재생에너지 관련 테마 상승.\n\n▷4분기 브로커리지 관련수익 대폭 개선 전망 등에 증권 테마 상승.\n\n▷비트코인 가격 반등 영향 등에 가상화폐(비트코인 등) 테마 상승.\n\n▷내년 국방비 65조8,000억원으로 전년대비 7.5% 증가 소식 등에 방위산업/전쟁 및 테러 테마 상승.\n\n▷이 외 3D 프린터, 핵융합에너지, MLCC(적층세라믹콘덴서), 코로나19(음압병실/음압구급차), LPG(액화석유가스), 모듈러주택, 조림사업, 자원개발, LED장비, 수산, 스마트그리드(지능형전력망), 공기청정기, 우주항공산업(누리호/인공위성 등), 항공기부품, 마이크로 LED 테마 등이 상승률 상위를 기록.\n\n▷반면, 미러 우 크라이나 종전안 협상 속 푸틴, 美제안 일부만 동의 소식에 우크라이나 재건 테마 하락.\n\n▷기재부 예산안에서 미용성형 부가가치세 일몰 연장 내용 제외 소식 등에 외국인 부가세 환급서비스를 하는 글로벌텍스프리가 약세를 보인 가운데, 일부 미용기기/ 보톡스(보툴리눔톡신) 테마도 하락.\n\n▷이 외 영화, 은행, 아스콘(아스팔트 콘크리트), 면역항암제, 슈퍼박테리아, 캐릭터상품, 재택근무/스마트워크, 낙태/피임, 리튬, 밥솥, CCTV & DVR, 희귀금속(희토류 등), 손해보험 테마 등이 하락률 상위를 기록.\n국토부 새 컨트롤타워 출범 속 주택 공급 확대·건설산업 정상화 기대감 등에 상승\n▷언론에 따르면, 김이탁 신임 국토교통부 1차관이 임명되며 주택 공급 확대·건설산업 정상화 등 국토부 주요 정책 방향이 속도를 낼 것이란 기대감이 반영되고 있는 것으로 전해짐. 앞서 이재명 대통령은 지난달 28일 국토교통부 1차관에 김이탁 경인여대 교수를 임명했으며, 김이탁 1차관은 전일 세종청사에서 열린 취임식에서 주택공급, 건설안전, 국토균형성장, AI 기반 미래 국토 전략 등 향후 국토부 핵심 정책 방향을 제시했음. 김 차관은 주거안정을 '가장 우선적 과제'로 강조하며 \"국민이 원하는 입지에 충분한 주택이 공급된다는 믿음을 드릴 수 있도록 9·7 공급대책 후속 조치를 속도감 있게 추진하겠다\"고 밝힘.\n\n▷또한, 청년·신혼부부·주거취약계층을 위한 부담 가능한 주택(affordable housing) 공급 확대와 주거안전망 확충 의지를 재차 강조했으며, 장기간 침체된 건설산업 정상화와 한국토지주택공사(LH) 개혁을 차질 없이 추진하겠다고 밝힘. 이에 업계에서는 주택 공급 구조 전반에 대한 김 차관의 이해도가 높은 만큼 연내 발표될 공급 후속대책과 LH 개혁안 논의가 탄력받을 것으로 기대하는 모습.\n\n▷이 같은 소식 속 삼성물산, 현대건설, 대우건설, 상지건설, 한신공영, 동신건설, KD 등 건설 대표주, 건설 중소형 테마가 상승. 특히, 삼성물산은 홍라희 관장, 이재명 회장에 동사 지분 전량 증여 소식에 급등했으며, 상지건설은 89.59억원(최근 매출액대비 43.86%) 규모 공급계약 체결 소식도 전해지며 상한가를 기록.\n美 상무부 \"한일 대미투자 원전 건설로 시작\" 언급 소식에 상승\n▷2일(현지시간) 백악관에서 열린 내각회의에서 하워드 러트닉 미국 상무부 장관이 한국과 일본이 현금으로 투자하기로 한 총 7천500억달러(일본 5천500억달러, 한국 2천억달러)의 투자처에 대해 \"예를 들어 우리는 원자력으로 시작할 것\"이라고 밝힘. 러트닉 장관은 \"우리는 미국에 전력 발전을 위한 원자력 병기고를 가져야 한다. 그래서 우리는 일본과 한국이 자금을 대는 수천억 달러로 지을 것\"이라고 설명했음.\n\n▷이는 한일 투자금 중 일부를 미국 내 원자력발전소 건설에 우선적으로 투입하겠다는 의미로 해석되고 있음. 앞서 미국은 일본과 체결한 투자 양해각서(MOU)에서 구체적인 프로젝트로 대형 원전과 소형모듈원자로(SMR) 건설을 명시한 바 있으며, 이재명 대통령도 지난 11월14일 한미 협상 타결 소식을 직접 전하면서 \"양국은 앞으로 조선과 원전 등 전통적 전략산업부터 인공지능, 반도체 등 미래 첨단 산업에 이르기까지 이전과는 차원이 다른 협력적 파트너십을 구축할 것\"이라고 설명한 바 있음.\n\n▷이 같은 소식 속 현대건설, 우리기술, 우진, 비에이치아이, 두산에너빌리티, 태웅, 대창솔루션, 한전기술, 한전산업, 우진엔텍 등 원자력발전 테마가 상승.\n현대차·기아, 차세대 모빌리티 로봇 플랫폼 ‘모베드’ 양산형 모델 첫 공개 소식에 상승\n▷언론에 따르면, 현대자동차·기아가 일본 ‘도쿄 빅 사이트(Tokyo Big Sight)’에서 개최된 ‘일본 국제 로봇 전시회 2025(이하 IREX)’에서 차세대 자율주행 모빌리티 로봇 플랫폼 ‘모베드(MobED)’의 양산형 모델을 최초 공개한 것으로 전해짐.\n\n▷올해 26회를 맞이한 IREX는 세계 3대 국제 로봇 전시회 중 하나로 전세계 로봇 산업의 트렌드를 확인할 수 있는 행사이며, 현대차·기아는 이번 IREX에 처음 참가해 양산형 모베드의 실물과 배송, 물류, 촬영 등 다양한 산업 환경에서 활용할 수 있도록 개발된 톱 모듈(Top Module) 결합 모델들을 전시했음. 현대차·기아는 이번 IREX 공개를 시작으로 양산형 모베드를 내년 상반기부터 고객에게 판매할 예정.\n\n▷한편, 모베드는 혁 신적인 바퀴 구동 시스템을 갖춘 현대차·기아의 신개념 소형 모빌리티 플랫폼이며, 지난 2022년 미국 라스베이거스에서 열린 CES(국제 전자제품 박람회)에서 콘셉트 모델로 처음 소개된 바 있음.\n\n▷현동진 현대차·기아 로보틱스랩 상무는 “모베드는 단순한 이동 플랫폼을 넘어 다양한 산업과 일상에서 활용 가능한 차세대 모빌리티 솔루션”이라며, “이번 모델 공개를 통해 글로벌 로봇 시장에서 새로운 기준을 제시하고, 사람과 로봇이 공존하는 미래를 앞당기기 위해 노력할 것”이라고 밝힘.\n\n▷이 같은 소식에 금일 스맥, 미래컴퍼니, 에스투더블유, 피앤에스로보틱스, 로보스타, 이랜시스, 나우로보틱스 등 로봇(산업용/협동로봇 등)/지능형로봇/인공지능(AI) 테마가 상승.\n필라델피아 반도체지수(+1.84%) 강세 영향 및 삼성전자, 내년 엔비디아 소캠2 물량 절반 공급 계획 등에 상승\n▷지난밤 뉴욕증시는 가상화폐 시장 반등 속 3대 지수가 모두 상승. 특히, 기술주 중심으로 매수세가 유입되었으며, 필라델피아 반도체지수(+1.84%)가 강세. 지난 1일 BOJ 금리인상 경계감 속 급락세를 보인 가상화폐 시장이 저가 매수세가 유입된 가운데 반등했으며, 비트코인 시세가 9만달러선을 회복. 이에 위험자산 선호 심리가 회복된 가운데 텍사스 인스트루먼트(+4.22%), 어플라이드 머티리얼즈(+4.15%), 램리서치(+2.20%), ASML(+1.91%) 등 반도체 관련주가 상승. 인텔(+8.65%)은 2027년부터 애플의 최저 사양 'M시리즈' 반도체를 생산할 수 있다는 전망 속 강세.\n\n▷일부 언론에 따르면, 삼성전자가 내년 엔비디아 공급할 소캠(SOCAMM) 2세대 전체 물량의 절반 이상을 공급할 계획인 것으로 전해짐. 소캠은 제 2의 고대역폭메모리(HBM)로 불리는 엔비디아의 새로운 D램 모듈로, 삼성전자는 소캠2의 주재료인 10나노급 5세대(1b) D램에서도 안정적인 수율과 성능을 확보하면서, 기존 소캠 공급망 우위였던 미국 마이크론 테크놀로지를 따돌리고 최우선 공급 업체로 일감을 따낸 것으로 분석되고 있음.\n\n▷한편, KB증권은 삼성전자에 대해 1c D램과 4nm 로직다이를 적용한 삼성 HBM4의 경우 높은 속도와 저전력 성능을 구현해 구글, 엔비디아 등 빅테크 업체들이 요구하는 스펙 상향과 물량 확대를 동시에 충족할 것으로 전망. 또한 2026년 구글 TPU 8세대 모델과 엔비디아 차세대 GPU 루빈의 HBM4 탑재로 내년 하반기 HBM 시장은 HBM4 비중이 HBM3E를 추 월할 것으로 예상된다며, 따라서 평택 P4에서 1c D램 생산능력 확대를 진행 중인 삼성전자는 HBM4 시장 확대 수혜가 기대된다고 밝힘. 아울러 4분기 영업이익은 전년대비 +3배 증가하며 컨센서스 영업이익(15조원)을 상회하는 어닝 서프라이즈가 예상된다고 언급.\n\n▷이 같은 소식 속 삼성전자, 이녹스첨단소재, 삼양엔씨켐, ISC, 에이팩트, 코세스, 고영, 심텍, 코리아써키트, 에스티아이 등 반도체 관련주가 상승.\n수소위원회 CEO 서밋 개막 속 현대차그룹, 생태계 확산 본격 논의 소식 등에 상승\n▷현대자동차그룹은 언론을 통해 3일 개막한 '수소위원회 CEO 서밋'에서 글로벌 수소 기업 리더들과 수소 생태계 확산을 위한 논의를 본격적으로 시작했다고 밝힘. 장재훈 현대차그룹 부회장은 수소위원회 공동 의장으로서 한국에서 처음 개최되는 CEO 서밋의 포문을 열고, 수소 산업발전 가속화를 위한 핵심 논의들을 이끌 예정.\n\n▷아울러 현대차그룹은 이번 CEO 서밋에서 다양한 활동을 통해 글로벌 수소 생태계를 선도하는 리더십도 강조할 예정이며, 먼저 공식 의전 차량으로 넥쏘 50대, 유니버스 수소전기버스 6대 등 총 56대의 차량을 지원하고, 행사 전 구간 모든이동 수단을 수소전기차로 운영할 예정. 이와 함께 CEO 서밋 참석자들을 대상으로 넥쏘 차량 시승 기회를 제공해 현대차그룹의 수소전기차 기술력을 알릴 예정임.\n\n▷한편, 지난 2017년 다보스포럼 기간 중 출범한 '수소위원회'는 수소에 대한 비전과 장기적인 포부를 공유하고 청정에너지 전환을 위한 새로운 협력 및 발전 방향을 논의하는 세계 유일의 수소 관련 글로벌 CEO 주도 협의체임.\n\n▷아울러 환경부는 내년 전기·수소차 전 차종의 구매보조금 단가를 올해와 동일하게 책정한 것으로 전해짐. 전기차의 경우 1대당 보조금 단가가 승용차 300만원, 버스(일반) 7,000만원, 화물차 1억원이고, 수소차의 경우에는 승용차 2,250만원, 시내버스와 광역버스 각 2억1,000만원과 2억6,000만원, 트럭 2억5,000만원 등임. 기후부는 2011년 공공부문부터 전기차 보조금 지급한 이래 자생력 유도를 위해 보조금을 매년 깎았지만, 최근 전기차 화재 등으로 보급세가 꺾이자 내년에는 보조금 규모를 그대로 유지하기로 한 것으로 전해졌음.\n\n▷이 같은 소식에 뉴인텍, 비나텍, 아이에스티이, SNT모티브, 아진산업, 코오롱인더, 현대로템 등 수소차(연료전지/부품/충전소 등) 테마가 상승.\n중국인, 日 숙박 예약 급감 속 반사 수혜 기대감 등에 상승\n▷언론에 따르면, 다카이치 사나에 일본 총리의 대만 유사시 개입 시사 발언으로 불거진 중일 양국 갈등이 길어지는 가운데, 중국 정부의 일본 방문 자제령에 의한 일본 관광업의 위기감이 확산하고 있다고 전해짐. 일본의 숙박 시설 예약 사이트인 트리플라에 따르면, 지난달 21∼27일 일주일간 중국발 호텔 예약 건수는 중국 정부의 방일 자제령이 나오기 전인 같은 달 6∼12일보다 약 57%나 감소. 중국 이외의 해외 여행객이나 내국인 여행객이 중국인 감소분을 상당 부분 채웠지만, 전체 예약 건수는 약 9% 가량 줄었음.\n\n▷간사이국제공항을 운영하는 간사이에어포트는 \"간사이공항과 중국 간 연결 항공편이 12월 둘째 주는 약 34% 감편 됐다\"며 \"내년 1분기도 평균 약 28%의 감편이 전망된다\"고 밝힘. 업계에선 \"한일령이 봄까지 영향은 이어질 것\"이라며 \"회복하려면 반년에서 1년은 걸릴 것\"으로 전망.\n\n▷이 같은 소식 속 하나투어, 모두투어, 한진칼 등 여행, 항공/저가 항공사(LCC), 롯데관광개발, 서부T&D, GS피앤엘 등 호텔/리조트, 카지노, 신세계, 이마트, 그래디언트 등 백화점, 소매유통, 형지글로벌, BYC, 윙스풋, 토니모리, 아모레퍼시픽홀딩스 등 패션/의류, 화장품 테마 등이 상승.\n내년 전기차 보조금 사실상 인상 소식에 상승\n▷언론에 따르면, 환경부는 내년 전기·수소차 전 차종의 구매보조금 단가를 올해와 동일하게 책정한 것으로 전해짐. 전기차의 경우 1대당 보조금 단가가 승용차 300만원, 버스(일반) 7,000만원, 화물차 1억원이고, 수소차의 경우에는 승용차 2,250만원, 시내버스와 광역버스 각 2억1,000만원과 2억6,000만원, 트럭 2억5,000만원 등임. 기후부는 2011년 공공부문부터 전기차 보조금 지급한 이래 자생력 유도를 위해 보조금을 매년 깎았지만, 최근 전기차 화재 등으로 보급세가 꺾이자 내년에는 보조금 규모를 그대로 유지하기로 한 것으로 전해짐.\n\n▷아울러 정부는 내년 '전기차 전환 지원금' 예산으로 1,775억원을 신규 편성했으며, 내년에 휘발유차 등 내연기관차를 폐차하거나 팔고 전기차로 교체할 경우 보조금을 최대 100만원 추가 지급하는 것으로 전해짐. 이렇게 되면 내년 전기차 구매 보조금이 사실상 인상되는 것으로 전해짐.\n\n▷이 같은 소식 속 뉴인텍, SNT모티브, 삼영, 아진산업, 명신산업, 엣지파운드리, 화신, 성창오토텍 등 전기차/전기차(충전소/충전기) 테마가 상승.\n국방부, '50만 드론전사' 양성을 위한 예산 증액 소식에 상승\n▷금일 국방부는 '50만 드론전사' 양성을 위한 상용드론 1만1,000여대 구입 예산을 대폭 증액하는 내용 등이 포함된 내년 국방비 예산이 국회 본회의를 전날 통과했다고 밝힘. 이와 관련, 국방비는 올해 대비 7.5% 늘어난 65조8,642억원으로 확정됐으며, 국방비 증가율은 2019년 8.2%를 기록한 이후 7년 만에 가장 높은 수준임. 다만, 정부가 당초 제출한 국방 예산안 규모는 66조2,947억원으로 전년 대비 8.2% 증가하는 수준이었으나, 국회 심의과정에서 4,305억원이 감액됐음.\n\n▷특히, 교육훈련용 소형 상용드론 대량 확보와 전문교관 양성 등 '50만 드론전사 양성' 예산은 당초 205억원에서 330억원으로 심의과정에서 증액됐음. 당초 제 시된 한 대당 170만원의 단가로는 비행제어기만 국산을 쓸 수 있고 나머지 부품들은 중국산을 쓰는 게 불가피했지만, 예산이 대당 260만원으로 상향되면서 위성항법장치(GPS), 모터, 배터리 등 6개 핵심부품을 비롯해 보안과 관련된 소프트웨어 부품들을 국산화할 수 있게 됐음. 이에 국방부는 상용 드론을 육군 분대당 한 대씩 배치하기 위해 총 1만1,265대를 도입할 예정. 국방부 관계자는 \"군이 국산 드론의 공공 수요처가 되면서 국내 드론 산업발전을 위한 마중물 역할을 할 것으로 기대한다\"고 밝힘.\n\n▷이에 금이 에이럭스, 한화에어로스페이스, 네온테크, KT, 베셀, 쎄트렉아이, 한화시스템 등 드론(Drone) 테마가 상승.\n내년 재생에너지 지원 예산 급증 소식에 상승\n▷언론에 따르면, 내년 재생에너지 지원 예산이 크게 증가한 것으로 전해짐. RE100 산업단지와 영농형 태양광, 해상풍력 확대 등을 위한 금융지원 예산은 내년에 6,480억원 편성하면서 올해(3,263억원)와 비교해 98.6% 확대했으며, 재생에너지 보급지원 예산은 1,564억원에서 2,143억원으로 37.1% 증가했음. 재생에너지 보급을 가속화하고 분산 전원을 제어하는 차세대 전력망을 구축해 재생에너지 중심의 에너지체계 대전환 이행을 뒷받침한다는 것이 기후부 계획임. 한편, 서해안 에너지고속도로를 조기 구축하기 위한 고압직류송전(HVDC) 기술 개발 예산은 올해 추경 편성에 이어 내년에 120억원을 책정했음.\n\n▷이 같은 소식 속 지투파워, KCC, 다원시스, 광명전기, 유니테스트, 케이피에프, 씨에스윈드, 유니슨, 금양그린파워 등 태양광에너지, 풍력에너지 등 재생에너지 관련 테마가 상승.\n4분기 브로커리지 관련수익 대폭 개선 전망 등에 상승\n▷LS증권은 증권 업종에 대해 4Q 브로커리지 관련수익이 대폭 개선될 것으로 전망. 11월 국내증시 일평균 거래대금(KRX+NXT)은 38.0조원으로 10월(40.3조원)에 이어 역대 최대수준을 기록했으며, 11월 중순 이후로는 시장변동성 확대와 함께 30조원대 초반 수준으로 감소했으나, 4분기 현재까지의 일평균 거래대금이 38.9조원을 기록하고 있어, 3분기의 25.7조원에 비해 51% 급증한 상태라고 설명. 해외증시 월간거래대금 역시 3분기 대비 4분기 현재까지의 증가율이 40%에 달하며, 고객예탁금은 11월초 88조원까지 급증한 이후 현재는 80조원 부근을 기록 중이고, 신용잔고 역시 26.5조원으로 지난 9월말 23.5조원에 비해 상승했다고 밝힘.\n\n▷12월 계절적 거래감소가 예상되지만 최근 KOSPI가 재차 4,000pt에 근접하면서 증시 및 주변자금의 긍정적인 흐름이 이어지고 있으며, 10월 이후 국내 및 해외증시 거래대금이 큰 폭으로 증가하고, 신용잔고 평잔 또한 확대되면서 4분기 증권사들의 브로커리지 관련 수익규모는 3분기 대비 큰 폭 개선이 예상된다고 언급.\n\n▷한편, 다올투자증권은 구조적 여건상 증권업종에 아직 유리하다고 판단. 금리 동결 지속과 유동성에 비우호적 환경, 증시 활성화 정책 기대감 유지 여부가 관건인 점은 아쉬울 수 있으나, 거래대금 증가 전망 유지와 새로운 금융상품 출현 이후 증권업종으로의 머니 무브 가능성으로 예상하기 때문으로 분석.\n\n▷이와 관련, 신영증권, 미래에셋증권, 키움증권, 부국증권, 교보증권 등 증권 테마가 상승.\n비트코인 가격 반등 영향 등에 상승\n▷최근 일본은행(BOJ)의 기준금리 인상 가능성 제기 속 '엔 캐리 트레이드'가 청산될 수 있다는 우려가 확산되면서 3월 이후 최악의 하락세를 보였던 비트코인이 반등에 성공했음. 코인마켓캡에 따르면, 비트코인 가격은 오후 2시 기준 24시간 전 대비 7.2% 가량 상승한 9만3,300달러선에서 거래됨. 빗썸과 업비트에선 1억3,900만원선에서 거래됐음.\n\n▷미국 대형은행 뱅크오브아메리카(Bank of America·BoA)가 고액자산가 포트폴리오의 최대 4%까지 가상자산을 편입할 수 있도록 허용했음. BoA가 내년부터 메릴, BoA 프라이빗뱅크, 메릴 엣지 고객을 대상으로 가상자산 1~4% 배분을 공식 허용한 가운데, 이는 고객의 요청이 있을 경우에만 관련 상품에 접근할 수 있던 정책을 폐지한 것으로 디지털 자산에 대한 전통 금융권의 수용 흐름이 본격적으로 가속화될 것으로 전망.\n\n▷이 같은 소식 속 비트맥스, 위지트, 갤럭시아머니트리, 한화투자증권, 우리기술투자 등 가상화폐(비트코인 등) 테마가 상승.\n미러 우크라이나 종전안 협상 속 푸틴, 美제안 일부만 동의 소식에 하락\n▷언론에 따르면, 푸틴 러시아 대통령이 트럼프 미국 대통령의 특사단과 우크라이나 종전안 관련 회의에서 미 측 제안 가운데, 일부만 동의 가능하다는 입장을 밝힌 것으로 전해짐. 미러 양측은 러시아 크렘린궁에서 협의 시작 후 자정을 넘긴 5시간여 만에 마무리한 가운데, 종전안에 대한 이견이 여전히 남아있는 것으로 알려짐. 우샤코프 보좌관은 푸틴 대통령이 “러시아는 미국 측 계획의 일부 조항에는 동의할 수 있으나 다른 조항들은 수용이 불가하다”는 입장을 밝혔다고 언급.\n\n▷또한, 푸틴 러시아 대통령은 2일(현지시간) 트럼프 미국 대통령의 스티브 위트코프 특사와 맏사위인 재러드 쿠슈너와 만나기 전 한 투자 포럼에서 \"그들(유럽 국가들)은 평화 의제 없이 전쟁의 편에 서 있다\"며 유럽 국가들이 우크라이나 전쟁을 끝내기 위한 미국 주도의 노력을 방해하고 있다고 비난.\n\n▷이 같은 소식 속 SG, 대모, 대동기어, 현대에버다임, 에스와이스틸텍 등 우크라이나 재건 테마가 하락."
  }
]