[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/931789",
    "date": "2025-12-11",
    "body": "▷국토부 주택공급 및 서울시 재건축 속도전 기대감 지속 등에 건설 대표주/ 건설 중소형/ 시멘트/레미콘 테마 상승.\n\n▷트럼프 美 대통령, 유럽 3국과 우크라 문제 논의 소식 등에 우크라이나 재건/ 건설기계 테마 상승.\n\n▷美 기준금리 인하 및 생물보안법 수혜 기대감 지속 등에 제대혈, mRNA(메신저 리보핵산), 면역항암제, 제약업체, 줄기세포 등 제약/바이오 관련주 상승. 비만치료제 테마는 화이자가 중국 바이오기업 야오파마(YaoPharma)와 경구용 비만치료제 후보물질 ‘YP05002’에 대한 글로벌 독점 라이선스 계약을 체결한 점도 긍정적으로 작용.\n\n▷의료AI 정책 기대감 등에 의료AI/ 의료기기 테마 상승.\n\n▷일론 머스크,'스페이스X IPO' 공식화 소식 속 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷美 GE버노바(+15.62%), AI 전력수요 증가에 따른 실적 전망치 상향 조정 소식 등에 일부 전력설비/ 전선 테마 상승.\n\n▷스테이블코인 정부안 이달 발표 기대감 등에 스테이블코인/ STO(토큰증권 발행)/ NFT(대체불가토큰) 테마 등이 상승.\n\n▷반포 서울고속버스터미널, 60층 빌딩으로 재개발 수혜 기대감 등에 동양고속, 천일고속 등이 연일 급등세를 이어가면서 자산주 재평가 기대감이 커지고 있는 가운데, 대성산업, 하림지주, 서부T&D, 롯데칠성 등 일부 자산주들이 상승.\n\n▷체코 신규원전 발주사 대표단 방한 속 한국·체코 신규 원전 협력 본격화 기대감 등에 원자력발전 테마 상승.\n\n▷이 외 손해보험, LPG(액화석유가스), 마이코플라스마 폐렴, 테마파크, 터치패널(스마트폰/태블릿PC 등), 종합 물류, 백화점, 수산, 호텔/리조트, 페인트, 자원개발, 엠폭스(원숭이두창), 원격진료/비대면진료(U-Healthcare), 낙태/피임, DMZ 평화 공원, 탈 플라스틱(친환경/생분해성 등) 테마 등이 상승률 상위를 기록.\n\n▷반면, 오라클 실적 쇼크 속 AI 거품론 재부각 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM(고대역폭메모리) 등 반도체 관련주 및 IT 대표주 하락.\n\n▷비트코인 가격 9만 달러 하회 등에 가상화폐(비트코인 등)/ 두나무(Dunamu) 테마 하락.\n\n▷지난밤 美 증시서 크리티컬 메탈스(-12.58%), USA 레어어스(-4.40%), MP머티리얼스(-2.99%) 등 희토류 관련주들이 약세를 보인 가운데, 희귀금속(희토류 등) 테마 하락.\n\n▷이 외 정유, 2차전지(생산), 자동차 대표주, 냉각시스템(액침냉각 등), 2차전지(전고체), 석유화학, 공기청정기, RFID(NFC 등), 통신, LED, 두나무(Dunamu), 윤활유, 아이폰, SNS(소셜네트워크서비스), 음원/음반, 생명보험, MLCC(적층세라믹콘덴서) 테마 등이 하락률 상위를 기록.\n국토부 주택공급 및 서울시 재건축 속도전 기대감 지속 등에 상승\n▷김이탁 국토교통부 1차관은 지난 8일 제1차 주택시장 및 공급대책 점검회의를 주재해 9·7 주택공급 확대방안 후속조치를 비롯한 주택·토지 분야 관련 정책 추진 상황을 점검했음. 지난 2일 취임한 김이탁 차관은 정부 출범 후 6개월간 주거 분야 국정과제 추진 상황과 내년 추진 계획을 점검하고, 9·7 대책 후속조치와 관련해 택지 공급, 도심 공급, 여건 개선, 시장 관리 등 4개 분야 3개 과제의 이행 현황 전반을 살펴본 뒤 면밀한 모니터링과 추가 조기화 방안 검토 등을 주문했음.\n\n▷김이탁 차관은 \"공급 확대를 제도적으로 지원하기 위해 입법 과제에 신경 써 달라\"며 도시정비법·도시재정비법 개정과 가칭 '노후 공공청사 등 복합개발 특별법' 및 '학교용지 복합개발 특별법' 제정 등 공급 촉진 관련 입법을 위해 국회와 지속해 협력해달라고 당부했음. 이어 \"속도감 있는 주택 공급대책 추진으로 국민들에게 주택 공급에 대한 확신을 심어주고, 촘촘한 주거안전망 구축으로 청년·신혼부부·주거 취약계층의 주거 불안을 해소한다면 근본적인 국민 주거 안정도 기대할 수 있을 것\"이라고 밝힘.\n\n▷서울시는 전일 대림1구역에 신속통합기획(신통기획) 2.0을 적용해 지역 주거 환경 개선과 재난 예방의 두 마리 토끼를 동시에 잡는 맞춤형 재개발을 추진해 2035년까지 최고 35층 총 1,026세대를 공급할 계획이라고 밝힘. 대림1구역은 시가 올해 7월 발표한 신통기획 2.0을 적용해 평균 18년 6개월이 걸리던 정비사업을 12년 수준으로 단축할 예정임.\n\n▷이 같은 소식에 HDC현대산업개발, 현대건설, DL이앤씨, 신원종합개발, 상지건설, 일성건설 등 건설 대표주/건설 중소형 테마가 상승. 아울러 삼표시멘트, 모헨즈, 한일시멘트 등 시멘트/레미콘 테마도 상승.\n트럼프 美 대통령, 유럽 3국과 우크라 문제 논의 소식 등에 상승\n▷외신에 따르면, 영국의 키어 스타머 총리와 에마뉘엘 마크롱 프랑스 대통령, 프리드리히 메르츠 독일 총리는 10일(현지시간) 트럼프 대통령과 4자통화를 진행한 것으로 전해짐. 구체적인 회의 결과는 공개되지 않았으며, 트럼프 대통령은 백악관 행사에서 기자들과 만나 \"우크라이나 (종전) 문제를 매우 강한 어조로 논의했다\"고 밝힘. 아울러 \"앞으로 어떻게 될지 지켜봐야 한다. 내 말은 우리가 진전을 이루기 전에 답변을 기다리고 있다는 뜻\"이라고 언급.\n\n▷또한, 트 럼프 대통령은 유럽 정상들이 이번 주말에 미국·유럽·우크라이나가 모두 참여하는 새로운 회담을 제안했다고 주장했으며, \"우리는 회담에 가기 전에 몇 가지 사항을 알고 싶다고 말했다. 그들이 무엇을 가져오는지에 따라 결정을 내릴 것이다. 우리는 시간을 낭비하고 싶지 않다\"고 밝힘.\n\n▷한편, 러시아-우크라이나 종전 협상을 주도하는 미국이 향후 우크라이나 재건 과정에서 2천억달러(약 293조원) 규모의 러시아 동결자산을 직접 운용하겠다는 의사를 밝힌 것으로 알려짐.\n\n▷이 같은 소식 속 HD현대인프라코어, HD현대건설기계, 누보, 혜인, 진성티이씨, 디와이파워 등 우크라이나 재건/ 건설기계 테마가 상승.\n美 기준금리 인하 및 생물보안법 수혜 기대감 지속 등에 상승\n▷밤사이 美 기준금리가 인하된 가운데, 제약/바이오 투자심리가 개선되는 모습. 10일(현지시간) 美 연방준비제도가 FOMC 정례회의 뒤 기준금리를 기존 3.75∼4.00%에서 3.50∼3.75%로 0.25%p 내리기로 결정했다고 밝힘. 아울러 연준은 내년 말 기준금리 예상치의 중간값을 3.4%로 제시했으며, 이는 지난 9월 전망과 동일한 수치임. 연준은 정책결정문을 통해 장기적으로 최대 고용률을 달성하고 물가를 2%로 유지한다는 연준의 두 개의 목표와 관련, \"위원회는 두개 목표 양쪽의 위험에 신경쓰고 있으며 최근 몇달 고용에 대한 하방 위험이 증가했다고 판단한다\"고 설명.\n\n▷아울러 美 생물보안법 수혜 기대감도 지속되고 있음. 10일(현지시간) 외신에 따르면, 생물보안법이 반영된 내년도 미국 국방수권법안(NDAA) 최종 상·하원 통합안이 美 연방 하원에서 찬성 312표, 반대 112표로 통과된 것으로 전해짐. 해당 법안은 상원 통과를 거쳐 도널드 트럼프 미국 대통령의 서명을 거치면 발효되는 것으로 전해짐. 법안이 상원을 거쳐 최종 통과하면, 글로벌 상위 5대 바이오의약품 위탁개발생산(CDMO) 기업 중 한 곳인 우시바이오로직스가 직격탄을 맞을 수 있다는 전망이 제기되고 있음.\n\n▷한편, 9일(현지시간) 외신에 따르면, 화이자가 중국 바이오기업 야오파마(YaoPharma)와 경구용 비만치료제 후보물질 ‘YP05002’에 대한 글로벌 독점 라이선스 계약을 체결한 것으로 전해짐. 이번 계약에 따라 화이자는 계약금으로 1억5,000만 달러(한화 약 2,200억원)를 먼저 지급하고, 향후 임상 개발과 허가, 상업화 성과에 따라 최대 20억 달러(2조9,000억원)에 달하는 추 가 마일스톤을 지급하게 되며, 제품이 시장에 출시되면 매출에 따른 로열티도 별도로 지급되는 것으로 전해짐. YP05002는 주사제가 아닌 ‘먹는 알약’ 형태의 GLP-1(글루카곤 유사 펩타이드-1) 수용체 작용제 계열 비만치료제로, 야오파마는 현재 YP05002에 대해 임상 1상을 진행 중이며, 화이자는 임상 1상 종료 후 전 세계 개발과 상업화를 주도하게 되는 것으로 전해짐.\n\n▷이 같은 소식 속 일동제약, 나이벡, 올릭스, 대웅제약, 한미약품, 한국비엔씨 등 비만치료제 테마를 비롯해 이뮨온시아, 에이프릴바이오, 신라젠, 큐라클, 녹십자, 한올바이오파마 등 여타 제약/바이오 관련주도 상승.\n의료AI 정책 기대감 등에 상승\n▷언론에 따르면, 정부가 AI 기반 의료 혁신을 이끌기 위해 공공 보건의료데이터 인프라를 확충하고 의료 AI 스타트업·중소기업에 의료데이터 이용권 지원을 늘린다고 전해짐. 이와 관련, 복건복지부는 전일 이형훈 제2차관 주재로 2025년 보건의료데이터 정책심의위원회를 열고 'AX(인공지능 전환) 시대 의료 혁신을 위한 보건의료데이터 활용 활성화 방안'과 '공공데이터 개방·활용 추진현황 및 개선방안'에 대해 논의했다고 밝힘. 이번 회의에서 정부는 공공 보건의료데이터 인프라를 확충, 국가 연구개발 사업에서 구축된 데이터의 활용을 활성화하고, 2028년까지 국가통합바이오빅데이터를 77만명 규모로 구축하면서 내년 하반기부터 단계적으로 개방한다고 알려짐. 이와 함께 여러 기관의 보건의료데이터를 의료 인공지능(AI) 학습과 임상 연구에 연계하는 방안도 마련하기로 했다고 전해짐.\n\n▷아울러 정부는 의료 인공지능(AI) 스타트업·중소기업이 의료데이터를 활용할 수 있도록 의료데이터 이용권(바우처) 지원 사업을 올해 8개 과제에서 내년 40개 과제로 늘리기로 했음. 또한, 의료 AI 솔루션(AI 진단·예측·치료 기술)의 성능과 효과를 검증한 후 도입할 수 있도록 내년에 20개의 의료 AI 실증 과제를 새로 지원할 예정이며, 보건의료 공공데이터의 개방·활용도 개선하기로 했다고 알려짐.\n\n▷이 같은 소식 속 코어라인소프트, 제이엘케이, 바이오다인, 딥노이드, 셀바스헬스케어, 인바디, 피앤에스로보틱스, 젠큐릭스 등 의료AI/ 의료기기 테마가 상승.\n일론 머스크,'스페이스X IPO' 공식화 소식 속 상승\n▷일부 언론에 따르면, 일론 머스크는 10일(현지시간) 소셜미디어 X를 통해 스페이스X IPO 계획을 묻는 질문에 ‘그렇다(Yes)’고 답하며 기업공개 추진을 공식 확인했다고 전해짐. 구체적인 일정이나 방법은 아직 공개되지 않았지만, 스페이스X는 상장을 통해 300억달러(약 44조원) 이상을 조달하는 방안을 검토하고 있으며, 조달 규모가 확정될 경우 역대 최대 규모 IPO가 될 가능성이 제기됐음. 특히, 스페이스X 경영진과 자문단이 IPO 시점을 내년 중후반으로 설정했으며, 당시의 시장 환경과 투자심리 변화 등에 따라 상장 시기가 조정될 수 있다고 전해짐.\n\n▷이 같은 소식 속 스피어, 덕산하이메탈, 이노스페이스, 파이버프로, 비츠로넥스텍, 에이치브이엠, 켄코아에어로스페이스, 쎄트렉아이, 비츠로테크 등 우주항공산업(누리호/인공위성 등) 테마가 상승.\n美 GE버노바(+15.62%), AI 전력수요 증가에 따른 실적 전망치 상향 조정 소식 등에 상승\n▷일부 언론에 따르면, 美 전력기기 제조사 GE버노바가 AI발 전력 수요 급증에 힘입어 개선된 실적 전망과 주주환원 전략을 발표한 것으로 전해짐. GE버노바는 지난 9일(현지시간) 개최된 주주설명회에서 내년 매출이 올해보다 16% 이상 증가한 최대 420억달러(한화 약 62조원)에 이를 것으로 전망했으며, 수익성도 크게 개선되어 상각 전 영업이익(EBITDA) 마진율이 올해 8%대에서 2028년에는 20%까지 오를 것으로 전망. 아울러 이사회는 자사주 매입 예산을 기존 60억달러에서 100억달러로 증액했으며, 내년 2월 분기 배당도 주당 0.25달러에서 0.5달러로 두 배 인상했음.\n\n▷스콧 스트라직 GE버노바 최고경영자(CEO)는 주주설명회에서 \"적어도 전력기기 업종에서 AI 수요는 버블이 아니다\"라며 \"4분기에는 대형 클라우드 데이터센터를 대상으로 분기 기준 사상 최대 매출을 기록했고, 내년에는 더 뛰어난 성과가 기대된다\"고 설명했음. 이에 GE버노바(+15.62%)는 지난밤 뉴욕증시에서 급등세를 기록. 한편, GE버노바는 작년 4월 제너럴 일렉트릭에서 분사한 전력기기 전문 제조사로, 가스 터빈과 풍력 터빈, 전력 그리드 솔루션 등 전력 인프라 주요 분야에서 핵심 기기와 부품을 공급하는 것으로 전해짐.\n\n▷이 같은 소식 속 일진전기, 바이오스마트, 보성파워텍, 효성중공업, 제룡전기, 비츠로테크, 티씨머티리얼즈, 가온전선 등 전력설비/전선 테마가 상승.\n스테이블코인 정부안 이달 발표 기대감 등에 상승\n▷언론에 따르면, 스테이블코인 관련 디지털자산 2단계 입법(디지털자산 기본법) 정부안이 이달 중에 확정되고 내달 입법 발의될 것으로 전해짐. 금융위원회와 한국은행이 쟁점별 이견을 막판 조율 중이어서 최종 정부안이 주목되고 있음.\n\n▷더불어민주당 디지털자산태스크포스(TF) 위원장을 맡고 있는 이정문 의원은 이날 오전 국회 의원회관에서 열린 TF회의 이후 기자들과 만나 “‘한은과 발행 주체 등 남은 몇개 쟁점이 조만간 해소될 것’이라는 내용의 금융위 보고를 받았다”며, “정부안이 나오면 22일 TF 회의에서 논의할 예정”이라고 언급했음.\n\n▷한편, 민주당은 22일 회의에서 정부안에 담긴 ‘은행 51% 룰’ 등의 타당성을 집중 검증할 계획이며, 이 의원은 “정부안이 늦어져 물리적으로 연내 본회의 통과는 쉽지 않지만, 12월 내에 정부안을 받아 내년 1월 발의, 2월 임시국회 처리를 목표로 하겠다”고 로드맵을 제시했음.\n\n▷이 같은 소식에 금일 아이티센피엔에스, 아이티센글로벌, 더즌, 쿠콘, 헥토파이낸셜 등 스테이블코인/STO(토큰증권 발행)/NFT(대체불가토큰) 테마가 상승."
  }
]