[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/936211",
    "date": "2025-12-16",
    "body": "▷이재명 대통령, 탈모 치료제 건보 적용 검토 지시 소식에 탈모 치료 테마 상승.\n\n▷국내 증시 변동성 확대 속 소비재 관련주 부각, 한일령 반사수혜 및 주요 화장품사 북미 실적 기대감 등에 화장품 테마 상승.\n\n▷선진시장향 견조한 수요 속 11월 의료관광 소비액 역대 최대치 달성 등에 일부 미용기기/ 의료기기 테마 상승.\n\n▷테슬라, '안전요원 없는' 무인 로보택시 시험 주행 확인 소식 등에 일부 자율주행차 테마 상승.\n\n▷이 외 줄기세포, 엔터테인먼트, 편의점, 통신, 건강기능식품 등 일부 테마만이 상승.\n\n▷반면, AI 거품론 지속, 필라델피아 반도체지수(-0.61%) 하락 영향 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체 등 반도체 관련주와 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등) 등 AI 관련주, 전선, 전력설비, 원자력발전 등 테마 하락.\n\n▷유럽연합(EU), 2035년 내연기관 차량 전면 금지 조치 폐지 계획 소식 등에 2차전지/전기차 등 테마 하락.\n\n▷美 아이로봇(IRBT) 파산보호 신청 소식 등에 로봇(산업용/협동로봇 등) 테마 하락.\n\n▷위험자산 회피 심리 속 비트코인 8만6천달러선 하회 등에 가상화폐(비트코인 등)/ 두나무(Dunamu) 테마 하락.\n\n▷AI 버블론 여파 등에 코스피 지수 4,000선 붕괴 속 증권 테마 하락.\n\n▷스페이스X IPO 기대감 지속 등에 최근 상승세를 보였던 우주항공산업(누리호/인공위성 등)/ 스페이스X(SpaceX) 테마는 금일 하락.\n\n▷이 외 핵융합에너지, 스테이블코인, 지역화폐, LED장비, 폐배터리, 퓨리오사AI, 조선, 인터넷 대표주, NFT(대체불가토큰), 마리화나(대마), 웹툰, 자동차 대표주, 풍력에너지, 양자암호/양자컴퓨팅, 아이폰, 플렉서블 디스플레이, 마이 크로 LED, 폴더블폰, 석유화학, STO(토큰증권 발행), 철강 주요종목 등 대부분의 테마가 하락.\n이재명 대통령, 탈모 치료제 건보 적용 검토 지시 소식에 상승\n▷이재명 대통령은 보건복지부·식품의약품안전처·질병관리청 업무 보고에서 복지부의 보고를 받은 후 “젊은 사람들이 보험료만 내고 혜택은 못 받고 억울하다고 생각하는 경우가 있는 것 같다”며 탈모 치료제에 대한 건강보험 급여 적용 검토를 보건복지부에 지시했음. 이 대통령은 “옛날에는 탈모 관련 시술을 미용으로 봤는데 요즘은 탈모를 생존의 문제로 받아들이는 것 같다”며 “비용이 얼마나 드는지 (급여 적용) 횟수 제한을 하든지 총액 제한을 하든지 검토해 봤으면 좋겠다”고 언급. 또한, “건보 급여가 적용되면 약가도 내려간다고 하니 검토해 달라”고 밝힘.\n\n▷이 같은 소식 속 위더스제약, 프롬바이오, 현대약품, 안트로젠, JW신약 등 탈모 치료 테마가 상승.\n국내 증시 변동성 확대 속 소비재 관련주 부각, 한일령 반사수혜 및 주요 화장품사 북미 실적 기대감 등에 상승\n▷전일 언론에 따르면, 인공지능(AI) 산업 거품론으로 국내 증시 변동성이 커지면서 화장품 등 소비재 관련주가 주목받고 있는 가운데, 중국이 '한일령'을 강화하면서 반사이익도 기대되고 있음. 푸충 유엔 주재 중국대표부 대사가 15일(현지시간) 열린 유엔 안전보장이사회(안보리) 회의에서 다카이치 사나에 일본 총리의 '대만 유사시 개입' 시사 발언 철회를 요구. 또한, 중국이 지난 3월 대만 정부 고문으로 위촉된 이와사키 시게루 전 자위대 통합막료장(합동참모의장에 해당)에 대한 제재안을 발표. 지난달 다카이치 사나에 일본 총리의 ‘대만 유사시 개입’ 발언 이후 일본 개별 정치인에 대한 첫 제재임.\n\n▷또한, 신한투자증권은 전일 보고서를 통해 한국 화장품사들에게 2025년 블랙프라이데이, 홀리데이 시즌은 또 한 번의 기록과 기회를 확인할 수 있게 된 시기였다며, 아마존 순위 변동 감안 시 에이피알의 4Q25 실적 컨센서스가 상향 기대감을 키우며, 아모레퍼시픽과 달바글로벌도 2026년 북미 실적 추정치를 높여볼 수 있을 것으로 전망.\n\n▷한편, 한국과 영국의 자유무역협정(FTA) 개선 협상이 2년 여간의 논의 끝에 최종 타결됐음. 이에 자동차와 K뷰티, K식품이 혜택을 받을 것으로 전망. 이번 협상에 따르면, 최대 8%의 관세가 부과된 화장품 등 화학제품은 앞으로 화학제품의 화학반응, 정제, 혼합 및 배합 등 공정이 당사국에서 수행되는 경우 무관세 혜택을 받을 예정.\n\n▷이 같은 소식 속 에이블씨엔씨, 더라미, 코스메카코리아, 뷰티스킨, 에이피알, 엘앤씨바이오, 달바글로벌 등 화장품 테마 상승.\n선진시장향 견조한 수요 속 11월 의료관광 소비액 역대 최대치 달성 등에 일부 관련주 상승\n▷DB증권은 보고서를 통해 2025년 11월 의료관광 소비액은 2,209억원(+18.7%MoM, +61.9%YoY)으로 역대 최대치를 달성했다며, 가장 큰 소비액을 보인 국가는 중국(502억원, +19.4%MoM, +39.1%YoY), 미국(421억원, +8.0%MoM, +52.8%YoY)이었다고 밝힘. 특히, 방한 미국인의 11월 의료 관광 소비 건수는 10.6만건으로 역대 최대치를 기록해 의료관광객 Top4 국가 중 1위로 올라섰다고 언급. 이는 근접 아시아 국가를 넘어 서구권에서의 의료관광 수요가 크게 성장한 것이라고 설명.\n\n▷미국인의 11월 성형외과 소비금액 비중은 26%로 타 국가 대비 높은 수준이나, 피부과 비중이 42.7%(+14.4%MoM, +21.2%YoY)로 역대 최대 비중을 차지했다고 밝힘. 전체 의료관광객 피부과 소비액 비중은 58.5%로 아시아 국가의 견조한 수요에 선진시장향 수요가 더해져 4Q25에는 역대 최대치 달성이 전망된다고 밝힘.\n\n▷한편, 의료관광객 대상 텍스리펀 제도 종료에도 타국가 대비 한국 시술의 가격 경쟁력 우위, 병의원 측의 가격 대응, 중국 단체관광객 무비자 입국 등 한한령 해제 흐름, 미국 등 서구권 선진시장향 의료 관광 수요 증가 등으로 2026년에도 국내 의료 관광 시장은 큰 폭의 성장세를 이어갈 것으로 전망.\n\n▷이 같은 분석 속 금일 에이피알, 휴젤, 달바글로벌, 클래시스, 엘앤씨바이오, 리메드 등 일부 미용기기/의료기기 테마가 상승.\n테슬라, '안전요원 없는' 무인 로보택시 시험 주행 확인 소식 등에 일부 관련주 상승\n▷언론에 따르면, 일론 머스크 테슬라 최고경영자(CEO)가 안전요원이 없는 무인 로보택시 시험 주행을 확인한 것으로 전해짐. 지난 14일(현지시간) X(옛 트위터)에 테슬라 로보택시가 텍사스주 오스틴에서 완전 무인 주행을 개시했다는 게시물이 올라온 가운데, 머스크는 해당 게시물에 답글로 \"차에 아무도 타지 않은 채 주행 테스트가 진행 중이다\"라고 밝힘. 이에 무인 로보택시 기대감 등에 지난밤 뉴욕증시에서 테슬라(+3.56%) 주가는 올해 들어 최고치인 475.31달러에 거래를 마감.\n\n▷세스 골드스타인 모닝스타 선임 주식 애널리스트는 \"안전요원 없이 로보택시를 시험하고 있다는 소식은 3분기 실적 발표 당시 경영진 발언과 일치하는 것으로 이는 회사가 시험 단계에서 진전을 이루고 있다는 우리 기대에 부합한다\"고 밝혔으며, 대표적인 테슬라 강세론자인 댄 아이브스 웨드부시증권 애널리스트도 \"자율주행과 로보틱스 시대가 본격적으로 열리면서 2026년은 테슬라와 머스크에게 괴물 같은 한 해가 될 것\"이라고 밝힘.\n\n▷이 같은 소식 속 퓨런티어, 아우토크립트, 모트렉스, 모바일어플라이언스, 오비고 등 일부 자율주행차 테마가 상승.\nAI 거품론 지속, 필라델피아 반도체지수(-0.61%) 하락 영향 등에 하락\n▷지난밤 뉴욕증시는 AI 거품론 지속 속 3대 지수가 모두 하락했으며, 필라델피아 반도체지수(-0.61%)도 하락. 특히, 지난 11일(현지시간) 호크 탄 브로드컴 CEO가 실적발표 컨퍼런스 콜에서 \"빠르게 성장하는 AI 매출이 비 AI 매출보다 총마진이 더 작다\"고 밝힌 가운데 美 AI 산업에 대한 회의감이 지속되는 모습. 이에 아마존(-1.61%), 애플(-1.50%), 마이크로소프트(-0.78%) 등 주요 기술주와 브로드컴(-5.59%), 암 홀딩스(-4.98%), AMD(-1.52%), 마이크론 테크놀로지(-1.51%) 등 일부 반도체 관련주가 하락세를 기록했음.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 타이거일렉, 후성, ISC, 한양디지텍, 하나마이크론, 티에프이, 서진시스템, 리노공업, 고영 등 반도체 관련주, 유일로보틱스, 크라우드웍스, 피앤에스로보틱스, 로보티즈, 에브리봇, 더블유에스아이, 솔트룩스, 로보스타 등 지능형로봇/인공지능(AI)/ AI 챗봇(챗GPT 등) 테마, 비츠로테크, 보성파워텍, LS에코에너지, 지투파워, 한전산업, 산일전기 등 전력기기/ 전선/ 원자력발전 테마 등이 하락.\n유럽연합(EU), 2035년 내연기관 차량 전면 금지 조치 폐지 계획 소식 등에 하락\n▷외신에 따르면, 유럽연합(EU)은 2035년 내연기관 차량 전면 금지 조치를 폐지할 계획이라고 전해짐. 이에 따라 자동차 제조업체들은 금지 조치 시행 예정일 이후에도 제한된 수량의 휘발유 및 디젤 차량을 계속 생산할 수 있게 될 전망임. EU는 자동차 제조업체들이 2035년까지 모든 내연기관 차량의 생산을 ‘0’으로 줄이도록 강제할 계획이었지만, EU 집행위원회가 16일 제안할 법 개정안에 따르면, 유럽 자동차 제조업체들은 특정 조건을 충족하는 한 2021년 배출량 기준치의 10%까지 배출할 수 있게 될 예정.\n\n▷이는 내연기관 자동차도 배출 기준이 맞으면 계속 생산할 수 있게 되는 것으로 또한, EU는 전기차에 소형 보조 연료 엔진인 레인지 익스텐더 사용을 허용할 가능성도 있다고 전해짐. 당초 2035년부터 금지될 예정이었던 장치임. 다만, 정책 입안자들은 법안을 확정하기 전에 내연기관 허용 조건을 여전히 논의 중이며, 변경 사항은 EU 회원국 정부와 유럽의회의 승인을 받아야 한다고 알려짐.\n\n▷이 같은 소식 속 에코프로비엠, 에코프로, 엘앤에프, LG에너지솔루션, 삼성SDI, 유일에너테크 등 2차전지/전기차/리튬 테마가 하락.\n美 아이로봇(IRBT) 파산보호 신청 소식 등에 하락\n▷언론에 따르면, 로봇청소기 '룸바'로 유명한 미국 아이로봇(IRBT)이 경영난을 이기지 못하고 14일(현지시간) 파산보호를 신청했다며, 아이로봇은 자사 제품을 위탁생산하는 중국 업체 피시아 로보틱스에 매각될 예정이라고 전해짐. 이와 관련, 아이로봇은 보도자료를 내고 \"중국 피시아가 법원 감독 절차 아래 아이로봇을 인수하는 내용의 구조조정 지원 계약(RSA)을 맺었 다\"고 언급. 이어 \"RSA에 따르면 피시아는 아이로봇 지분 100%를 인수한다\"며, \"이는 (아이로봇의) 부채를 낮추고, 아이로봇이 통상적인 영업을 지속하고 글로벌 사업 기반을 유지할 수 있게 한다\"고 설명.\n\n▷이와 관련, 로이터통신은 매사추세츠공과대학(MIT) 출신 엔지니어들이 설립한 아이로봇은 2002년 출시한 룸바로 성공을 거뒀지만, 에코백스 등 저가 중국 경쟁업체들의 등장으로 타격을 입었고 수익성이 크게 훼손됐다고 분석. 파산신청 소식이 전해진 후 지난밤 뉴욕증시에서는 아이로봇 주가가 72.69% 폭락했으며, 장 마감 후 거래에서도 8.47% 추가 하락 마감했음.\n\n▷이 같은 소식 속 레인보우로보틱스, 클로봇, 두산로보틱스, TPC, 디아이씨, 유일로보틱스, 하이젠알앤엠, 아진엑스텍, 씨피시스템, 해성에어로보틱스, 이랜시스, 나우로보틱스 등 로봇(산업용/협동로봇 등) 테마가 하락.\n위험자산 회피 심리 속 비트코인 8만6천달러선 하회 등에 하락\n▷연방준비제도(Fed)의 금리 인하 속도 둔화 가능성과 인공지능(AI) 관련주의 하락세가 겹치면서 글로벌 위험자산 전반에 대한 회피 심리가 형성된 가운데, 비트코인 가격은 이날 오후 8만7천달러 선을 하회하는 등 하락세를 보이고 있음. 코인마켓캡에 따르면, 이날 오후 4시 기준 비트코인 가격은 24시간전 대비 3% 넘게 하락한 8만6,400달러 선 부근에서 거래되고 있으며, 국내 가상화폐 거래소인 빗썸과 업비트에서는 1억2,800만원 부근에서 거래되고 있음.\n\n▷이에 금일 다날, 위메이드, 비트맥스, FSN, 감성코퍼레이션, 갤럭시아머니트리, 우리기술투자, 에이티넘인베스트 등 가상화폐(비트코인 등)/두나무(Dunamu) 테마가 하락."
  }
]