[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/920327",
    "date": "2025-12-01",
    "body": "▷필라델피아 반도체지수(+1.82%) 강세 및 11월 반도체 수출 호조, 日, 포토레지스트 대중 수출 중단에 따른 반사이익 기대감 등에 반도체 대표주(생산)/ 반도체 장비/ 반도체 재료/부품/ 시스템반도체/ HBM(고대역폭메모리)/ CXL(컴퓨트익스프레스링크) 등 반도체 관련주 상승.\n\n▷日, 포토레지스트 대중 수출 중단에 따른 반사이익 기대감 등에 日 수출 규제(국산화 등) 테마도 상승.\n\n▷정부 2차전지 산업 지원책 및 ESS 수출 호조 등에 2차전지/ 전기차/ 전력저장장치(ESS) 등 테마 상승.\n\n▷쿠팡 개인정보 유출 사태에 보안주(정보) 테마 상승.\n\n▷글로벌 로봇 산업 확대 기대감 등에 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷美 금리 인하 기대감 지속 및 연말 비만·뇌질환·항암 모멘텀 기대감 등에 제약업체/ 바이오시밀러(복제 바이오의약품)/ 비만치료제/ mRNA(메신저 리보핵산)/ 면역항암제 등 제약/바이오 관련주 상승.\n\n▷한일령 본격화 가능성에 따른 반사 수혜 기대감 지속 등에 여행/ 면세점/ 카지노/ 호텔/리조트 등 한일령 수혜 관련 소비주 테마 상승.\n\n▷정부, 코스닥 활성화 방안 발표 기대감 지속 등에 일부 창투사 테마 상승.\n\n▷더불어민주당, 디지털자산법 관련 당정협의회 개최 속 일부 스테이블코인 등 테마 상승.\n\n▷지하주차장 면적 상관 없이 소방시설 의무 설치 소식에 일부 재난/안전(지진/화재 등) 테마 상승.\n\n▷상하이컨테이너운임지수(SCFI) 1,400대 회복 등에 해운 테마 상승.\n\n▷트럼프 대통령, 우크라 종전 협상 타결 가능성 언급 속 일부 우크라이나 재건/건설기계 테마 상승.\n\n▷이 외 재택근무/스마트워크, 보안주(물리), 온실가스(탄소 배출권)/탄소 포집·활용·저장(CCUS), 카메라모듈/부품, 3D 프린터, 치아 치료(임플란트 등), 전기차 화재 방지(배터리 열폭주 등), 탈모 치료, 손해보험, 마스크, 셰일가스(Shale Gas), 그래핀, 일자리(취업), 은행, 탄소나노튜브(CNT) 테마 등이 상승률 상위를 기록.\n\n▷반면, 트럼프 대통령, 우크라 종전 협상 타결 가능성 언급 속 일부 방위산업/전쟁 및 테러 테마 하락.\n\n▷비트코인 가격 8만6천 달러 선 하회 등에 일부 가상화폐(비트코인 등)/두나무(Dunamu) 테마 하락.\n\n▷누리호 4차 발사 성공 속 모멘텀 소멸 등에 우주항공산업(누리호/인공위성 등) 테마 하락.\n\n▷이 외 전선, 전력설비, 건설 대표주, 지역화폐, 항공기부품, 테마파크, 타이어, 보톡스(보툴리눔톡신), 원자력발전소 해체, 화학섬유, 핵융합에너지, GTX(수도권 광역급행철도), 원자력발전, 조선, 드론(Drone), UAM(도심항공모빌리티), 코로나19(음압병실/음압구급차), 해저터널(지하화/지하도로 등) 테마 등이 하락률 상위를 기록.\n필라델피아 반도체지수(+1.82%) 강세 및 11월 반도체 수출 호조, 日, 포토레지스트 대중 수출 중단에 따른 반사이익 기대감 등에 상승\n▷지난 주말 뉴욕증시는 美 12월 금리 인하 기대감 지속 등으로 3대 지수가 모두 상승한 가운데, 필라델피아 반도체지수(+1.82%)가 강세. CME의 페드워치에 따르면, 금리 선물시장은 뉴욕증시 장 마감 무렵 12월 FOMC에서 연준이 금리를 0.25%p 인하할 확률을 86.9%로 반영했으며, 이는 1주일 전에 비해 15.4%p 상승한 수치임. 인텔(+10.19%)이 2027년부터 애플의 최저 사양 'M 시리즈' 반도체 생산 기대감 등에 급등했고, 마이크론 테크놀로지(+2.70%), 암 홀딩스(+2.22%), 퀄컴(+1.79%), AMD(+1.54%), 브로드컴(+1.36%) 등도 상승.\n\n▷금일 산업통상부가 발표한 11월 수출입 동향에 따르면, 11월 수출액은 610억4천만달러로 작년 동월 대비 8.4% 증가. 특히, 주요 수출 품목 중에서는 반도체 수출이 작년보다 38.6% 증가한 172억6천만달러를 기록. 반도체는 AI(인공지능) 열풍에 데이터센터를 중심으로 고부가 메모리에 대한 높은 수요가 메모리 가격 상승세로 이어지면서 9개월 연속 수출 상승세를 기록. 또한, 올해 11월까지 반도체 수출 누적액은 1천526억달러로, 기존 연간 최대 수출액인 작년의 1천419억원을 이미 넘어섰음.\n\n▷외신에 따르면, 일본이 지난달 중순부터 중국으로 수출되어 오던 포토레지스트 출하를 사실상 중단한 것으로 전해짐. 일본 정부와 기업이 이를 공식 발표한 적은 없지만, 일본과 중국 업계에서는 이미 기정사실로 받아들이는 것으로 전해짐. 포토레지스트는 반도체 공정의 초기 단계인 '포토 공정'에서 핵심 소재로 많이 쓰이고 있으며, 이번 일본의 조치로 최근 활기를 보이던 중국의 반도체 산업 전반도 활력을 잃을 것이라는 분석과 함께 한국이 격차를 벌릴 기회가 될 수 있을 것으로 전망되고 있음.\n\n▷한편, 일부 언론에 따르면, 삼성전자가 올해 브로드컴을 통해 구글용 고대역폭메모리(HBM) 전체 물량의 '60% 이상'을 공급한 것으로 전해짐. 이는 HBM에 들어가는 D램 재설계를 통해 HBM3E(5세대 HBM) 성능을 끌어올리고 주요 고객사에 대한 공급 물량을 늘린 영향으로 분석되고 있음. 삼성전자는 내년 시장이 열리는 차세대 HBM인 'HBM4'(6세대 HBM)와 관련해선 이르면 이달 초순 주요 고객사의 품질 인증 결과를 받을 것으로 알려졌으며, 반도체 업계에선 \"삼성이 경쟁사와 격차를 해소했고 내년 점유율과 마진이 개선될 것\"이란 분석이 나오고 있음.\n\n▷이 같은 소식 속 SK하이닉스, 삼양엔씨켐, 동진쎄미켐, 에스앤에스텍, 원익홀딩스, 이오테크닉스, 주성엔지니어링, 와이씨, HPSP, 서진시스템, 피에스케이, 해성디에스, 솔브레인, 원익QnC 등 반도체 관련주가 상승.\n정부 2차전지 산업 지원책 및 ESS 수출 호조 등에 상승\n▷정부는 전기차 캐즘(일시적 수요 정체)과 중국의 급부상으로 어려움이 커진 2차전지 산업을 살리기 위해 2029년까지 2,800억원을 투입하는 대규모 지원책을 내놨음. 정부는 지난 28일 김민석 국무총리 주재로 열린 '제8차 국가첨단전략산업위원회'에서 'K-배터리 경쟁력 강화방안'을 확정. 2030년 글로벌 시장점유율을 현재 19%에서 25%로 끌어올리겠다는 목표를 제시했으며, 리튬망간인산철(LMFP), 리튬망간리치(LMR), 나트륨 배터리 등을 포함한 'LFP 플러스'(LFP plus) 기술 고도화를 추진해 새로운 보급형 생태계를 조기에 구축할 계획임.\n\n▷산업통상부가 이날 발표한 11월 수출입 동향에 따르면, 2차전지는 에너지저장장치(ESS)용 배터리(3억달러·24.8%↑) 호조세로 2.2% 증가한 6억7천만달러를 기록하며 상승세로 돌아섰음.\n\n▷한편, 에코프로는 전일 언론을 통해 지난달 28일 헝가리 데브레첸에서 에코프로 헝가리 공장 준공식을 개최했다고 밝힘. 양극재를 생 산하는 에코프로비엠과 리튬 가공을 담당하는 에코프로이노베이션, 공업용 산소와 질소를 생산하는 에코프로에이피 등이 입주했으며, 해당 공장의 양극재 생산능력은 연 5만4,000t으로 전기차 약 60만 대에 공급할 수 있는 규모임. 에코프로는 내년부터 해당 공장에서 니켈·코발트·알루미늄(NCA), 니켈·코발트·망간(NCM) 등 하이니켈 삼원계 양극재를 양산할 예정이며, 앞으로 수요에 맞춰 리튬인산철(LFP) 등 중저가 제품으로 생산 포트폴리오를 늘려나갈 계획임.\n\n▷이 같은 소식 속 에코프로비엠, 에코프로, 에코프로머티 등 에코프로 그룹주들을 비롯해 피노, 씨아이에스, 한솔케미칼, 엘앤에프, 서진시스템 등 2차전지, 전기차, 전력저장장치(ESS) 테마 등이 상승.\n쿠팡 개인정보 유출 사태에 상승\n▷언론에 따르면, 쿠팡 고객 계정 3,370만여개 개인정보가 노출된 것으로 전해짐. 쿠팡은 지난 18일 약 4,500개 계정의 개인정보가 무단으로 노출된 사실을 인지했다고 밝혔지만, 후속 조사에서 정보가 노출된 계정이 7,500배 수준으로 확인된 것임. 쿠팡은 노출된 정보가 이름, 이메일 주소, 배송지 주소록에 입력된 이름·전화번호·주소, 일부 주문정보라고 밝혔으며, 쿠팡이 이번에 밝힌 개인정보 무단 노출 계정은 사실상 쿠팡 고객의 대부분인 것으로 전해짐. 또한 쿠팡은 \"현재까지 조사 결과 해외 서버를 통해 올해 6월24일부터 무단으로 개인정보에 접근한 것으로 추정된다\"며 \"(현재는) 무단 접근 경로를 차단했고 내부 모니터링을 강화했다\"고 밝힘.\n\n▷정부는 쿠팡의 개인정보 유출 사태와 관련해 배경훈 부총리 겸 과학기술정보통신부 장관 주재로 긴급회의를 열고 철저한 사고 조사를 약속했음. 배 부총리는 지난 30일 오후 정부서울청사에서 관계 부처 긴급 대책회의를 열고 \"국민들이 많이 이용하는 플랫폼사까지 침해사고 및 개인정보유출이 발생하게 돼 송구하다\"며 \"정부는 지난 19일 쿠팡으로부터 침해 사고 신고를 받았고, 지난 20일 개인정보유출을 신고받은 이후 현장 조사를 진행 중\"이라고 밝힘. 이어 \"이번 사고를 악용해 피싱, 스미싱 공격을 통해 개인정보 및 금전 탈취 등 2차 피해가 발생하지 않도록 대국민 보안공지를 진행했고, 금일부터 3개월간 '인터넷상 개인정보 노출 및 불법유통 모니터링 강화 기간'으로 운영한다\"고 설명.\n\n▷이 같은 소식 속 소프트캠프, 싸이버원, 지니언스, 아이씨티케이, 파수, 한싹, 휴네시온, 샌즈랩 등 보안주(정보) 테마가 상승.\n글로벌 로봇 산업 확대 기대감 등에 상승\n▷언론에 따르면, 기존 인터넷 환경에 기반한 인공지능(AI)을 넘어 휴머노이드, 자율주행 등 물리 세계에서 AI가 적용되는 '피지컬AI' 시대의 개막이 초읽기에 들어갔다고 전해짐. 이와 관련, 삼성, LG 등 주요 그룹들이 내년도 임원 인사에서 관련 인재들을 기용하고 조직개편에 나선 것으로 알려짐. 삼성전자는 최근 2026년도 정기 임원인사를 단행하며, AI와 로봇 관련 인재들을 차세대 리더로 중용한 가운데, 특히, 로봇지능과 로봇 플랫폼 팀을 이끌던 수장을 나란히 임원으로 발탁했음. LG전자는 조직개편에 나섰다며, 주력인 생활가전(HS)사업본부에 기존 기술최고책임자(CTO) 부문 로봇선행연구소에서 맡아온 일부 기능을 이관, HS로보틱스연구소를 신설했음. 이어 현대차 또한 미국 공장에 보스턴다이내믹스(BD) 휴머노이드 로봇을 투입한 것으로 전해짐.\n\n▷아울러 정부의 코 스닥 활성화 방안 발표 기대감 및 노란봉투법, 주 4.5일제 노동개혁에 따른 반사 수혜 기대감 등도 시장에서 부각.\n\n▷이 같은 소식 속 씨피시스템, 한국피아이엠, 우림피티에스, 한라캐스트, 에스피시스템스, 알에스오토메이션, 고영 등 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 스마트팩토리(스마트공장) 테마가 상승.\n美 금리 인하 기대감 지속 및 연말 비만·뇌질환·항암 모멘텀 기대감 등에 상승\n▷최근 Fed 일부 위원들의 비둘기파적 발언이 이어지고 있는 가운데, 트럼프 대통령의 측근인 케빈 해싯 백악관 국가경제위원장이 유력 차기 Fed 의장 후보로 떠오르면서 금리 인하 기대감이 더욱 커지고 있음. NH투자증권은 보고서를 통해 지난 11월 국내외 헬스케어 증시 모두 강세 보였다며, 테크 조정 반사 수혜 및 바이오 대형 딜에 따른 시장 관심 확대때문이라고 분석. 12월에도 FOMC 금리인하 기대감에 더해 섹터 내 다수 모멘텀 통해 강세 지속 기대된다고 밝힘.\n\n▷또한, 연말 비만, 뇌질환, 항암 등에서 모멘텀이 발생할 것으로 전망하는 가운데,12월 글로벌 경구용 경쟁 Round2 진입이 예상된다며, 노보 노디스크의 고용량 리벨서스(25mg) FDA 허가 예정(~12월 17일)이고 Pfizer 연말~내년 초 MET-224o/097o 1상 발표도 가능하다고 밝힘. 스트럭쳐는 저분자 경구용 GLP-1 파이프라인(Aleniglipron) 2상 데이터 공개 예정(ACESS 1,2)이며, 릴리 Retatrutide(GLP/GIP/GCG) TRIUMPH-4(골관절염 + 비만) 3상 데이터가 공개될 예정. 뇌질환에서는 글로벌 알츠하이머 학회(CTAD)가 예정(12/1~4)되어 있고 항암 분야는 Summit(이보네시맙 FDA 신청), ESMO Asia 및 샌안토니오 유방암 학회 등의 모멘텀이 있다고 밝힘.\n\n▷한편, 산업통상부가 이날 발표한 11월 수출입 동향에 따르면, 바이오헬스 수출은 0.1% 증가한 14억4,000만 달러를 기록해 11월 기준 역대 1위를 기록. 이는 누적된 위탁생산 수주분이 순차적으로 출하에 반영되고 글로벌 바이오시밀러 시장 내 점유율이 확대된 영향 때문인 것으로 전해짐.\n\n▷이 같은 소식 속 한올바이오파마, 셀비온, 제일약품, 삼천당제약, 삼성바이오로직스, 알테오젠, 헬릭스미스, 바이젠셀 등 제약업체, 바이오시밀러(복제 바이오의약품), 면역항암제, 비만치료제, 유전자 치료제/분석 등 전반적인 제약/바이오 관련주가 상승.\n한일령 본격화 가능성에 따른 반사 수혜 기대감 지속 등에 상승\n▷일본 가수의 중국에서의 공연 일정이 갑작스럽게 취소된 데 이어, 공연 중 무대에서 퇴장당하는 일까지 벌어지면서 중국의 '한일령(限日令)'이 본격화할 가능성이 있다는 관측이 커지고 있음. 애니메이션 '원피스' 주제곡을 부른 일본 가수 오쓰키 마키는 지난 28일 상하이에서 열린 '반다이 남코 페스티벌 2025'에서 노래를 부르던 중 갑자기 조명이 꺼지고 음악이 끊기는 일을 발생했음. 또한, 일본 호텔·리조트에서 중국인 숙박 예약 취소가 급증하고 있음. 중국인 단체 관광객 방문이 많은 오사카 지역 호텔 약 20곳에서는 이달 말까지 중국인 숙박 예약 가운데 50~70%가 취소됐음.\n\n▷일본 외신 보도에 따르면, 지난 27일 기준 중국 항공사가 다음 달 운항할 예정이었던 일본행 노선 5,548편 중 16%인 904편의 운항 중단을 결정한 것으로 전해짐. 운항 중단 편수가 이달 25일 시점에는 268편이었으나, 불과 이틀 만에 3배 이상으로 늘었음. 운항 중 단 노선은 72개이며, 좌석 수는 총 15만6,000개에 이르는 것으로 알려짐.\n\n▷아울러 외신에 따르면, 일본이 지난달 중순부터 중국으로 수출되어 오던 포토레지스트 출하를 사실상 중단한 것으로 전해짐. 일본 정부와 기업이 이를 공식 발표한 적은 없지만, 일본과 중국 업계에서는 이미 기정사실로 받아들이는 것으로 알려졌음. 일본의 이 같은 조치는 다카이치 사나에 일본 총리가 중국의 대만 침공 시 개입 의사를 밝힌 이후 중·일 갈등이 고조된 흐름과 맞물려 반도체 공급망으로까지 영향이 번지고 있는 신호로 해석되는 모습. 한편, 포토레지스트는 반도체 공정의 초기 단계인 '포토 공정'에서 핵심 소재로 많이 쓰이고 있음.\n\n▷이 같은 소식 속 파라다이스, 서부T&D, GS피앤엘, 롯데관광개발, 신세계 등 호텔/리조트, 카지노, 면세점 및 현대백화점, 롯데쇼핑, 이마트 등 백화점/소매유통 테마가 상승했으며, 노랑풍선, 참좋은여행 등 일부 여행, 아로마티카, 엘앤씨바이오,내츄럴엔도텍 등 일부 화장품, 비비안, 형지엘리트, 윙스풋 등 일부 패션/의류 테마 등이 상승.\n정부, 코스닥 활성화 방안 발표 기대감 지속 등에 일부 관련주 상승\n▷최근 일부 언론에 따르면, 정부가 개인투자자와 연기금의 세제 혜택을 강화하는 등 코스닥시장 활성화를 위해 종합 대책을 내놓을 계획인 것으로 전해짐. 금융위원회는 이르면 다음달 초 코스닥시장 활성화 방안을 발표할 예정이며, 우선 투자금의 상당액을혁신·벤처기업에 넣는 상품인 코스닥벤처펀드의 소득공제 규모를 대폭 확대하는 방안을 추진하기로 한 것으로 전해짐. 3%에 불과한 연기금의 코스닥 투자 비중을 높이는 방안도 추진하며, 150조원 규모 국민성장펀드를 활용해 코스닥시장을 붐업하는 방안도 검토 중인 것으로 알려짐. 또한, 정부는 코스닥시장에 유망 기업을 유치하기 위해 특례 상장 문턱을 낮추고, 부실기업 퇴출 요건을 강화하는 방안도 도입할 계획인 것으로 전해짐.\n\n▷다만, 금융위원회는 보도설명자료를 내고 관련기사에 대해 \"자본시장 활성화 방안에 대해서는 지속 검토 중에 있으나 기사에서 언급된 코스닥시장 대책 내용은 확정된 바 없다\"고 밝힘.\n\n▷이 같은 소식 속 에이티넘인베스트, LB인베스트먼트, 스틱인베스트먼트, 대성창투 등 일부 창투사 테마가 상승.\n더불어민주당, 디지털자산법 관련 당정협의회 개최 속 일부 관련주 상승\n▷더불어민주당과 정부는 이날 국회에서 비공개 당정협의회를 열고 디지털 자산 기본법 제정안과 자본시장법 개정안, 전자금융거래법 등에 대해 논의했음. 국회 정무위원회 여당 간사를 맡은 강준현 더불어민주당 의원은 회의가 끝나고 기자들을 만나 원화 스테이블코인 발행주체에 대한 질문을 받고 “컨소시엄 형태”라며, “의원들과 정부 측 의견이 51%로 정리되는 거 같다”고 언급. 이어 “디지털 자산 기본법 쟁점은 발행 주체 문제 등이 있는데 어느 정도 조율이 다 끝난 거 같다”며, “정부 측에 ‘완성된 법안을 빨리 공유하자’고 강하게 요구한 것으로 전해짐.\n\n▷다만, 금융위는 해명자료를 통해 컨소시엄 안에 대해 구체적으로 확정한 바는 없다고 밝힘.\n\n▷이 같은 소식 속 위메이드, 아이티센글로벌, 더즌, 라온시큐어 등 일부 스테이블코인, STO(토큰증권 발행), NFT(대체불가토큰) 등 테마가 상승.\n지하주차장 면적 상관 없이 소방시설 의무 설치 소식에 일부 관련주 상승\n▷소방청은 언론을 통해 소규모 지하주차장과 리튬전지공장 등 화재 취약시설의 안정성을 높이기 위해 소방시설 설치 기준을 대폭 강화한다고 밝힘. 이번 조치는 지난해 인천 청라 아파트 지하주차장 화재, 화성 리튬전지공장 화재처럼 대형 사고의 재발을 막고, 그동안 소방시설 미설치 사각지대로 지적돼온 시설에 대한 안전 기준을 마련하기 위해 추진된 것으로 전해짐.\n\n▷기존에는 바닥면적 200㎡ 이상 지하주차장만 스프링클러 등 소방시설을 의무적으로 설치해야 했으나, 앞으로는 규모와 관계없이 모든 지하주차장에 연결살수설비, 비상경보설비, 단독경보형감지기를 반드시 설치해야 됨. 아울러 작업 특성상 고소음·보호구 착용으로 음성경보 인지가 어려운 리튬전지공장에는 시각경보장치(점멸 신호) 설치가 새롭게 의무화되며, 가스시설이 설치된 공장은 폭발·연소 위험에 선제적으로 대응할 수 있도록 가스누설경보기 설치가 의무화됐음.\n\n▷이 같은 소식에 한컴라이프케어, LS 마린솔루션, 파라텍 등 일부 재난/안전(지진/화재 등) 테마가 상승.\n트럼프 대통령, 우크라 종전 협상 타결 가능성 언급 속 일부 관련주 하락\n▷트럼프 미국 대통령은 30일(현지시간) 플로리다주에서 진행된 미국과 우크라이나 간의 협의 직후 우크라이나 전쟁 종전 협상이 타결될 \"좋은 가능성이 있다고 생각한다\"고 밝힘. 미국과 우크라이나는 이날 플로리다에서 종전안에 대한 고위급 협의를 진행했으며, 스티브 위트코프 특사는 내주 모스크바로 떠나 블라디미르 푸틴 러시아 대통령과 회동할 예정. 다만, \"우크라이나는 몇 가지 까다로운 작은 문제들이 있다\"며 우크라이나 정부 내 '부패 스캔들'을 언급.\n\n▷이 같은 소식 속 LIG넥스원, 현대위아, SNT다이내믹스, 한화에어로스페이스, 현대로템 등 일부 방위산업/전쟁 및 테러 테마가 하락. 반면, 오늘이엔엠, 다스코, 파라텍, 대모, 현대에버다임, 두산밥캣 등 일부 우크라이나 재건, 건설기계 테마는 상승."
  }
]