[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/950849",
    "date": "2026-01-02",
    "body": "▷지난해 반도체 수출 역대 최대치 기록 및 슈퍼사이클 기대감 지속 등에 반도체 대표주(생산), 시스템반도체, 반도체 재료/부품/장비, HBM(고대역폭메모리), CXL(컴퓨트익스프레스링크) 등 반도체 관련 테마 상승. PCB(FPCB 등), 유리 기판, 전선, 전력설비, 냉각시스템(액침냉각 등) 등 테마도 상승.\n\n▷이재명 대통 령 중국 국빈방문 및 위성락 안보실장, '韓·中 문화콘텐츠 교류 점진적·단계적 복원' 발언 등에 화장품, 엔터테인먼트, 여행, 항공, 호텔/리조트, 게임, 웹툰, 영상콘텐츠, 국내 상장 중국기업 등 중국 소비 관련 테마 상승.\n\n▷스페이스X IPO 기대감 지속 등에 스페이스X(SpaceX)/ 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷CES 2026 기대감 지속 등에 로봇/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷CES 2026 기대감 등에 의료기기/ 의료AI 테마 상승.\n\n▷애플 폴더블 아이폰 예상 이미지 공개 소식 등에 아이폰/ 폴더블폰/ 스마트폰 테마 상승.\n\n▷정부, 청년 탈모 바우처 지급 검토 소식에 탈모 치료 테마 상승.\n\n▷이 외에 스테이블코인, 통신장비, NFT(대체불가토큰), 야놀자, 5G, 마이코플라스마 폐렴, 마이크로바이옴, 골프, OLED, 드론, 남북경협, 방위산업/전쟁 및 테러, 갤럭시 부품주, 그래핀, 카메라모듈/부품, 인터넷 대표주, 유심(USIM), 가상화폐(비트코인 등), 초전도체 등의 테마가 상승률 상위를 기록.\n\n▷반면, 포스코퓨처엠, GM 양극재 공급계약 축소 등에 2차전지/리튬 등 테마 하락.\n\n▷국제유가 하락 영향 등에 정유/ LPG(액화석유가스), 셰일가스, 도시가스 등 테마 하락.\n\n▷이 외에 백화점, 제대혈, 밥솥, 타이어, 건설 대표주, 석유화학, 조선기자재, 모듈러주택, 건설기계, 렌터카, 통신, 조선, 화학섬유, 카지노, 홈쇼핑, 리모델링/인테리어, 종합상사, 편의점, 요소수, 폐기물처리, 겨율, 윤활유, 손해보험, mRNA(메신저 리보핵산), 조림사업, 철강 중소형 등의 테마가 하락률 상위를 기록.\n지난해 반도체 수출 역대 최대치 기록 및 슈퍼사이클 기대감 지속 등에 상승\n▷산업통상부가 전일 발표한 2025년 수출입 동향에 따르면, 지난해 한국 수출이 사상 처음 7,000만 달러를 넘기며 역대 최대 실적을 기록. 인공지능(AI) 열풍에 힘입어 반도체 수출이 22.2% 증가한 1,734억 달러로 역대 최대치를 경신하며 전체 수출 증가를 견인했음. 지난해 12월 반도체 수출의 경우 전년동월대비 43.2% 증가한 207억7,000만 달러로 10개월 연속 증가하며, 역대 최대 실적을 기록.\n\n▷반도체 슈퍼사이클 기대감도 지속되고 있음. 삼성전자는 메모리 반도체 가격 상승 등에 힘입어 작년 4분기 역대 최대 실적을 경신할 것으로 전망되고 있음. 이전 최고 기록은 지난 2018년 3분기에 세운 17조5,700억원으로 업계에선 삼성전자의 영업이익이 20조원을 돌파했을지에 주목하고 있음. 2025년 4분기 실적 전망을 제출한 국내 주요 증권사 9곳의 전망치를 종합한 결과, 연결 기준 영업이익 18조6,871억원을 기록할 것으로 전망되는 가운데, 삼성전자는 오는 8일 4분기 잠정실적을 발표할 것으로 예상되고 있음.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 한미반도체, 에스티아이, 원익IPS, 원익머트리얼즈 등 반도체 관련주가 상승.\n이재명 대통령 중국 국빈방문 및 위성락 안보실장, '韓·中 문화콘텐츠 교류 점진적·단계적 복원' 발언 등에 상승\n▷지난 30일 언론에 따르면, 이재명 대통령이 시진핑 중국 국가주석의 초청으로 3박 4일간 중국을 국빈 방문하는 것으로 전해짐. 이재명 대통령은 1월4∼6일 베이징에서 시 주석과 정상회담 및 국빈 만찬 등 공식 일정을 진행하고, 6∼7일엔 상하이를 찾을 예정. 이 대통령의 방중은 취임 후 처음이며, 시 주석과의 회담은 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 진행한 11월1일 첫 회담에 이어 두 번째임.\n\n▷언론에 따르면, 대한상공회의소(대한상의)는 1월4~7일 이 대통령의 중국 국빈 방문을 계기로 200여명 규모의 경제사절단을 꾸리는 것으로 전해짐. 경제사절단에는 이재용 삼성전자 회장, 최태원 SK그룹 겸 대한상의 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 4대 그룹 총수들이 포함됐으며, 허태수 GS그룹 회장, 장인화 포스코그룹 회장, 구자은 LS그룹 회장, 손경식 CJ그룹 겸 한국경영자총협회 회장 등도 동행할 것으로 전망되고 있음. 대한상의가 중국 경제사절단을 파견하는 것은 지난 2019년 이후 7년 만임. 경제사절단은 비즈니스 포럼을 개최해 한중 양국 간 경제 협력 방안에 대해 토론하며, 한중 기업·기관들 간 양해각서(MOU)도 체결할 것으로 전해짐.\n\n▷위성락 대통령실 안보실장은 이날 오전 청와대 춘추관에서 이재명 대통령의 중국 국빈 방문 관련 브리핑을 열고, \"한국과 중국 사이 문화콘텐츠 교류도 점진적, 단계적으로 복원해 나갈 것\"이라고 밝힘. 위성락 실장은 이재명 대통령의 방중 기대 성과에 대해 \"한국과 중국 간 민감 현안의 안정적 관리\"라고 설명. 이어 \"한중 관계 전면적 복원에 걸맞게 서해를 평화와 번영의 바다로 만들어 나갈 것\"이라며, \"문화콘텐츠 교류도 점진적으로 복원할 것\"이라고 밝힘.\n\n▷위성락 실장이 언 급한 문화 콘텐츠 교류 복원은 ‘한한령(한국문화 제한 조처) 해제’를 뜻한다고 알려지고 있음. 중국은 한국 문화 콘텐츠에 대한 비공식 제재인 ‘한한령’의 존재를 부인하고 있지만, 사드(고고도미사일방어 체계) 사태 이후 2017년부터 한국 대중문화의 중국 진출을 제한하고 있는 상황임. 위성락 실장은 \"서로 문화 교류에 대한 공감대는 있기 때문에 서로 수용할 수 있는 문화교류 공감대를 늘려서 문제를 접근해 나가고자 한다\"며, \"실무선 협의도 있고 이번 정상회담에서 계속 모색하겠다\"고 설명.\n\n▷이 같은 소식 속 한국화장품, 마녀공장, 토니모리, 클래시스, 에이스토리, 스튜디오드래곤, 하이브, JYP Ent., 노랑풍선, 참좋은여행, SM C&C, 아난티, 모나용평, 호텔신라, 엔씨소프트, NHN, 펄어비스, 티웨이항공, 에어부산 등 화장품/ 엔터테인먼트/ 여행/ 항공/ 호텔/리조트/ 게임 테마 등 중국 소비 관련주가 상승. 아울러 GRT, 오가닉티코스메틱, 이스트아시아홀딩스, 컬러레이 등 국내 상장 중국기업 테마도 상승.\n스페이스X IPO 기대감 지속 등에 상승\n▷일론머스크 테슬라 최고경영자(CEO)가 설립한 스페이스X의 내년 IPO 기대감이 지속되고 있음. 최근 스페이스X는 비상장 주식 거래에서 8,000억달러(약 1,180조원)의 기업가치 평가를 받은 바 있으며, 이는 5,000억 달러의 기업가치 평가를 받은 오픈AI를 제치고 전 세계 비상장 기업 중 가장 높은 금액임. 이에 내년도 하반기 상장될 시 스페이스X의 기업가치는 약 1조달러에서 최대 1.5조달러까지 평가받을 것으로 전망.\n\n▷시장에서는 스페이스X가 상장될 경우 올해가 민간 우주 시장이 폭발적으로 성장하는 한 해가 될 것이라는 전망이 나오고 있음. 처음으로 우주기업의 대규모 상장 사례가 나오면 기관 투자자들도 뛰어들며 새해 본격적인 ‘우주 경제’가 열릴 것으로 전망. 특히, 스페이스X는 IPO를 통해 확보한 자금으로 올해 첫 화성 탐사에 나설 계획이며, 스페이스X의 경쟁자로 떠오르고 있는 블루오리진은 올해 대형 재사용 발사체 ‘뉴글렌’의 발사를 본격화할 예정. 로켓랩은 그간 소형 발사체 중심의 수송 체제에서 중형 발사까지 사업을 확대할 계획이며, 미국뿐 아니라 일본의 아이스페이스, 한국의 이노스페이스도 올해 우주 수송 시장에 뛰어든다고 전해짐.\n\n▷이 같은 소식 속 스피어, 센서뷰, 에이치브이엠, 세아베스틸지주, 쎄트렉아이, 파이버프로 등 스페이스X(SpaceX), 우주항공산업(누리호/인공위성 등) 테마가 상승.\nCES 2026 기대감 지속 등에 상승\n▷미국 라스베가스에서 세계 최대 가전·IT 전시회인 CES 2026(국제전자제품박람회)가 현지시간으로 1월6일부터 9일까지 ‘혁신가들의 등장(Innovators Show Up)’을 주제로 개최될 예정인 가운데, 현대차그룹이 인수한 보스턴 다이내믹스의 휴머노이드 로봇 '차세대 전동식 아틀라스'가 처음으로 실물 시연될 예정. 또한, LG전자는 가사 일을 돕는 새로운 제품 형태의 로봇 브랜드클로이(CLOi)를 공개할 예정.\n\n▷HL만도는 휴머노이드 로봇의 관절을 움직이게 하는 핵심 구동장치인 ‘로봇 관절 액추에이터(Actuator)’를, HL로보틱스는 저상형 자율주행 물류 로봇인 ‘캐리(CARRIE)’를 공개할 계획임. HL디앤아이한라는 골프장 디봇 보수 로봇인 ‘디봇픽스(DivotFiX)’ 등 산업 서비스 로봇도 선보일 예정. 두산로보틱스는 CES AI 최 고 혁신상과 로봇공학 혁신상을 받은 ‘스캔앤고’를 공개할 예정이며, 서울대, 카이스트, 레인보우로보틱스, 두산로보틱스, LG전자 등 약 40여개 기관 및 기업이 참여하는 ‘휴머노이드 MAX(맥스) 얼라이언스’는 CES에서 처음으로 약 56평 규모의 ‘휴머노이드 공동관(K-HEROID)’을 꾸릴 예정.\n\n▷이 같은 소식 속 LS티라유텍, 현대무벡스, 계양전기, 한국피아이엠, 휴림로봇, 러셀, 노타, 링크제니시스, 레인보우로보틱스 등 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 스마트팩토리(스마트공장) 테마가 상승.\nCES 2026 기대감 등에 상승\n▷일부 언론에 따르면, 미국 라스베가스에서 세계 최대 가전·IT 전시회인 CES 2026(국제전자제품박람회)가 현지시간으로 1월6일부터 9일까지 ‘혁신가들의 등장(Innovators Show Up)’을 주제로 개최될 예정인 가운데, 이번 CES서 한국 의료기기 기업들이 전면에 나섰다고 전해짐. 단순한 하드웨어 전시를 넘어 AI가 실제 신체· 의료 행위와 결합하는 '피지컬 AI(Physical AI)'가 등장하면서 K-의료기기의 위상도 한 단계 끌어올려졌다는 평가가 나오고 있음.\n\n▷이번 CES에서는 의료 현장에서 사용성이 높은 의료 AI, 자동화 기반의 진단 기술, 여성 건강 분야의 혁신이 주요 테마로 전망된다며, KOTRA 분석에 따르면, CES 2026 산업별 트렌드에서 디지털 헬스 분야는 전년 대비 참가 기업 수가 약 7.4% 증가하며 전체 산업군 가운데 가장 높은 성장률을 기록한 것으로 전해짐. 업계에서는 이번 CES 2026을 한국 의료기기가 제조 경쟁을 넘어 소프트웨어·솔루션 중심 산업으로 전환하는 분기점으로 보고 있다고 전해짐.\n\n▷이 같은 소식 속 아스테라시스, 레이저옵텍, 퀀타매트릭스, 클래시스, 루닛, 파마리서치 등 의료기기/의료AI 테마가 상승.\n애플 폴더블 아이폰 예상 이미지 공개 소식 등에 상승\n▷일부 언론에 따르면, 애플이 내년 가을 선보일 것으로 알려진 폴더블 아이폰의 예상 이 미지가 공개되면서 업계의 관심이 쏠리고 있는 것으로 전해짐. 이번 이미지가 특히 주목받는 이유는 공개자가 현재 애플과 법적 분쟁 중인 IT 유튜버 존 프로서이기 때문으로, 애플은 지난 7월 프로서와 또 다른 인물을 상대로 차세대 운영체제 iOS 26 관련 내부 정보가 외부로 흘러나갔다며 소송을 제기한 바 있음. 프로서는 자신의 채널 '프런트 페이지 테크(FPT)'를 통해 '아이폰 폴드'로 불리는 애플의 첫 폴더블 스마트폰 추정 이미지를 공개. 렌더링에 따르면, 이 제품은 화면이 안쪽으로 접히는 북(book)형 구조로, 현재 시장에 나온 삼성 갤럭시 Z 폴드 계열과 비슷한 형태를 취하고 있다고 전해짐.\n\n▷두께는 접었을 때 약 9㎜로, 아이폰 17 프로 맥스(8.75㎜)보다 소폭 두껍고, 펼친 상태에서는 약 4.5㎜ 수준으로 상당히 얇을 것으로 전망되고 있음. 카메라는 총 4개가 장착될 가능성이 크며, 생체 인증 방식은 얼굴 인식 대신 측면 버튼에 지문 인식 센서를 넣는 방식이 검토되고 있는 것으로 알려짐. 아울러 통신 칩은 애플이 직접 설계한 2세대 모뎀 'C2'가 들어갈 가능성이 크며, 색상은 검정과 흰색 두 가지가 유력하고, 출고가는 2,000~2,500달러(약 290만~360만원) 범위가 거론되고 있음.\n\n▷이 같은 소식 속 와이엠티, 프로텍, 삼성전기, 이녹스첨단소재, 덕산네오룩스, 앤디포스 등 아이폰/폴더블폰/스마트폰 등 테마가 상승.\n정부, 청년 탈모 바우처 지급 검토 소식에 상승\n▷언론에 따르면, 정부가 병원에 자주 가지 않는 젊은 건강보험 가입자에게 ‘청년 바우처’를 지급하고 이를 탈모 치료에 쓸 수 있도록 하는 방안을 추진 중인 것으로 전해짐. 이와 관련, 보건복지부는 의료 이용이 현저히 적은 20~30대에게 의료기관·약국 등에서 쓸 수 있는 바우처를 주고, 이를 탈모 치료 등 비급여 진료비로 쓸 수 있도록 열어주는 방안을 검토하고 있다고 알려짐. 정부 관계자는 \"청년 바우처 시범사업으로 탈모 치료 등을 지원하고, 추후 연령대나 금액을 넓히는 방안이 유력하다\"라고 언급.\n\n▷한편, 청년바우처는 복지부가 2024년 발표한 제2차 국민건강보험 종합계획(2024~2028)에 담긴 시범사업으로, 당시 복지부는 연간 의료이용량이 4회(분기별 1회)가 안 되는 20~34세에게 전년에 납부한 건보료의 10%(최대 12만원)를 바우처로 주고, 의료기관과 약국에서 만성질환 예방과 관리에만 제한적으로 쓰도록 설계한 바 있음.\n\n▷이 같은 소식에 피플바이오, 현대약품, 제이투케이바이오, 메타랩스, TS트릴리온, 샤페론 등 탈모 치료 테마가 상승.\n포스코퓨처엠, GM 양극재 공급계약 축소 등에 하락\n▷포스코퓨처엠, 지난 31일 2022년 7월 28일에 공시한 단일판매ㆍ공급계약체결 공시 내용 정정(계약금액 변경 13.76조원 -> 2.81조원) 공시. 포스코퓨처엠이 공급한 양극재는 LG에너지솔루션과 GM의 미국 합작사인 얼티엄 셀즈였으며, 2023년 1월부터 이달까지 107억 달러 상당의 전기차용 하이니켈 양극재를 GM에 공급하기로 했지만, 지금까지 실제 공급한 물량은 약 20억 달러에 그쳤음.\n\n▷이와 관련, 포스코퓨처엠은 \"주요 원재료인 리튬 가격 급락, 미국 전기차 시장 성장 둔화 등의 영향으로 공급금액이 당초 계약금액에 미달했다\"고 설명.\n\n▷이 같은 소식 속 포스코퓨처엠, 삼성SDI, LG에너지솔루션, 피노, 상신이디피, 하나기술, 에코앤드림, 코스모신소재, 에코프로비엠, 에코프로, 애경케미칼 등 2차전지/리튬 등 테마가 하락.\n국제유가 하락 영향 등에 하락\n▷지난 12월31일(현지시간) 미국 뉴욕상업거래소(NYMEX)에서 국제유가는 美 휘발유 재고 급증 등에 하락했음. 서부 텍사스산 원유(WTI) 2월 인도분 가격은 전거래일보다 0.53달러(-0.91%) 하락한 57.42달러에 거래 마감. 美 에너지정보청(EIA)에 따르면, 지난 26일로 끝난 주간의 미국 원유재고는 전주대비 193만4,000배럴 줄어든 것으로 집계됐음. 이는 한 주 만에 다시 감소세로 돌아선 것으로, 90만배럴 정도 감소를 점친 시장 예상보다 더 크게 축소됐음. 다만, 시장의 초점은 휘발유 재고에 맞춰졌음. 지난주 휘발유 재고는 전주대비 584만5,000배럴 증가하며 7주 연속 늘어났음. 이는 190만배럴 늘어날 것이라는 시장예상보다 더 큰 폭으로 증가한 수치임.\n\n▷한편, WTI는 최근 월물 기준으로 2025년 들어 19.9% 떨어지며, 팬데믹 사태가 발발한 2020년(-20.5%) 이후 가장 큰 연간 하락률을 기록.\n\n▷이 같은 소식에 S-Oil, GS, SK이노베이션, E1, SK가스 등 정유/LPG(액화석유가스) 테마가 하락."
  }
]