[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/942197",
    "date": "2025-12-22",
    "body": "▷스페이스X, 상장 주관사 선정 착수 소식 속 IPO 기대감 지속 등에 스페이스X(SpaceX)/ 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷美 필라델피아 반도체지수(+2.98%) 급등 및 삼성전자, 엔비디아 HBM4 테스트서 호평 소식, 반도체 수출 호조 지속 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시 스템반도체, HBM 등 반도체 테마 상승. 지능형로봇/인공지능(AI), AI 챗봇(챗GPT 등), 전력설비, 전선, 원자력발전 테마 등도 상승.\n\n▷글로벌 로봇 산업 확대 기대감 지속 등에 로봇(산업용/협동로봇 등)/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷스테이블코인 관련 디지털자산 2단계 입법 정부안 공개 예정 소식 등에 스테이블코인 테마 상승. 전자결제(전자화폐), STO(토큰증권 발행), NFT(대체불가토큰) 테마 등도 상승.\n\n▷내년 방산 수출 확대 전망 및 한화, K9 자주포 기반 美 방산 시장 진입 본격화 소식 등에 방위산업/전쟁 및 테러 테마 상승.\n\n▷정부, 피지컬AI 등 미래산업 대응 AI 네트워크 구축 목표 제시 및 미국 주파수 경매 재개 기대감 지속 등에 통신장비/ 5G(5세대 이동통신) 테마 상승.\n\n▷여야 AI 바이오헬스산업 육성지원법 제정안 공동 발의 소식 속 의료AI 테마 상승.\n\n▷정부, 공장 지붕 태양광 활성화 추진 소식 등에 태양광에너지 테마 상승.\n\n▷정부, 핵융합 전력생산 실증 추진 기대감 지속 등에 핵융합에너지 테마 상승.\n\n▷정부, 내년 창업지원에 약 3.5조원 투입 기대감 지속 등에 창투사 테마 상승.\n\n▷국내증시 급등 속 증권 테마가 상승. 은행, 생명보험/손해보험 등 여타 금융 테마도 상승.\n\n▷이 외 드론, 밥솥, 마켓컬리, 3D 프린터, 마이코플라스마 폐렴, 항공기부품, 야놀자, 음성 인식, 해저터널(지하화/지하도로 등), UAM, 고체산화물 연료전지(SOFC), 지역화폐, LED장비, 日 수출 규제(국산화 등), 4차산업 수혜주, PCB(FPCB 등), 증강현실(AR), 철강 주요종목, 플렉서블 디스플레이, 그래핀, OLED, 핀테크, 양자암호/양자컴퓨팅, 전기차, 유리 기판, 전기차 화재 방지, 바이오인식(생체인식), 카메라모듈/부품 등의 테마가 상승률 상위를 기록하는 등 대부분 테마가 상승.\n\n▷반면, 지난주 트럼프 대통령, 대마초 규제 완화 관련 행정명령 서명에도 차익실현 매물 지속 등에 마리화나(대마) 테마 하락.\n\n▷이 외 김밥(냉동김밥 등), 슈퍼박테리아, 탈모 치료, 조선, 건설기계, 주류업, 면역항암제, 페인트, LNG, 종합상사, 치매, 사료, 코로나19(치료제/백신 개발 등), 엔터테인먼트, 통신, 국내 상장 중국기업 등의 테마가 하락률 상위를 기록하는 등 일부 테마만 하락.\n스페이스X, 상장 주관사 선정 착수 소식 속 IPO 기대감 지속 등에 상승\n▷19일(현지시간) 로이터통신은 일론 머스크의 우주기업 스페이스X가 기업공개(IPO)를 위해 상장 주관사를 선정하는 절차를 진행 중이라고 보도했음. 로이터는 복수의 소식통을 인용해 모건스탠리와 골드만삭스, JP모건 등 주요 은행들이 이번 거래를 위해 경쟁 중인 가운데, 머스크가 모건스탠리를 선정할 가능성이 크다며 상장 주관사에 대한 머스크의 결정은 올해 안에 나올 수 있다고 밝힘.\n\n▷한편, 스페이스X의 최고재무책임자(CFO) 브렛 존슨은 지난 12일(현지시간) 주주들에게 보낸 서한에서 \"2026년에 이뤄질 가능성이 있는 IPO를 준비하고 있다\"며, \"실제 이뤄질지, 시기가 언제일지, 기업가치가 얼마나 될지는 여전히 매우 불확실하지만, 훌륭히 실행해내고 시장 여건도 맞는다면 상장을 통해 상당한 자금을 마련할 수 있을 것으로 판단한다\"고 밝힘. 특히, 블룸버그 통신 등 외신은 스페이스X가 내년에 최대 1조5천억달러(약 2천222조원)의 기업가치로 상장해 300억달러(약 44조원) 이상의 자금을 조달할 계획이라고 보도했음.\n\n▷하나증권은 보고서를 통해 美 로켓랩 우주 계약 수주 소식과 트럼프 대통령의 우주 정책 행정명령 소식에 우주항공 관련주 상승 모멘텀이 지속될 것으로 전망. 이와 관련, 지난 19일(현지시간) 로켓랩은 미국 우주개발청과 8.16억 달러 계약 수주를 발표하며 17%대 급등을 보였고, 18일(현지시간) 트럼프 대통령 은 우주 탐사, 안보, 상업 분야 관련 우주 정책 행정명령에 서명해 지난 주말 인튜이티브 머신즈 +37%, 파이어플라이 에어오스페이스 +22% 상승 마감했다고 언급.\n\n▷이 같은 소식 속 미래에셋벤처투자, 에이치브이엠, 인텔리안테크, 파이버프로, 세아베스틸지주, 컨텍, LK삼양, 켄코아에어로스페이스, 센서뷰 등 스페이스X(SpaceX)/ 우주항공산업(누리호/인공위성 등) 테마가 상승. 한편, 인텔리안테크는 HD현대와 완전 자율운항 선박의 핵심 기술인 '선박 원격 음성 통신' 실증 시험을 성공적으로 마쳤다는 소식도 전해짐.\n美 필라델피아 반도체지수(+2.98%) 급등 및 삼성전자, 엔비디아 HBM4 테스트서 호평 소식 등에 상승\n▷지난 주말 뉴욕증시는 마이크론 호실적 모멘텀 지속 및 오라클(+6.63%)-틱톡 합작 회사 설립 소식 등에 상승, 필라델피아 반도체지수(+2.98%)도 3% 가까이 급등. 특히, 마이크론 테크놀로지(+6.99%), AMD(+6.15%), 램리서치(+4.60%), 엔비디아(+3.93%) 등이 상승. 외신에 따르면, 소셜미디어 틱톡의 모회사인 중국 바이트댄스가 오라클 등과 미국 합작회사를 설립하기 위해 계약을 맺은 것으로 전해짐. 합작회사에는 바이트댄스와 오라클, 사모펀드 실버레이크, 아부다비 국부펀드가 세운 MGX가 참여하며, 오라클 등이 포함된 투자자 컨소시엄이 새로운 합작법인의 지분 중 총 50%를 보유하게 되는 것으로 전해짐.\n\n▷아울러 도널드 트럼프 행정부가 엔비디아의 H200 칩을 중국에 수출하는 방안을 검토하기 시작했다는 소식도 긍정적으로 작용. 18일(현지시간) 외신에 따르면, 미국 상무부가 H200 칩 수출 허가 신청서를 국무부, 에너지부, 국방부로 전달해 검토를 요청했으며, 규정에 따르면 이들 부처는 30일 이내 의견을 전달해야 하는 것으로 전해짐. 이번 검토는 도널드 트럼프 대통령이 이미 H200 칩의 중국 수출을 허용하겠다고 밝힌 만큼 행정부 차원의 후속 조치에 해당하는 것으로 해석되고 있음.\n\n▷전일 일부 언론에 따르면, 내년 출시되는 엔비디아의 인공지능(AI) 가속기 ‘베라루빈’에 탑재될 첨단 고대역폭메모리 테스트에서 삼성전자의 HBM4가 가장 높은 점수를 받은 것으로 전해짐. 지난주 엔비디아 관련 팀이 삼성전자를 방문해 HBM4 SiP(System in Package·시스템 인 패키지) 테스트 진행 상황을 설명했고, 이 자리에서 구동 속도와 전력 효율 측면에서 삼성전자가 메모리 업계에서 가장 좋은 결과를 얻었다는 사실을 공유했음. 엔비디아가 요구한 내년 삼성전자 HBM4 공급 물량은 내부 예상치를 크게 웃돌았으며, 삼성전자는 평택 P4 생산라인의 증설 속도와 생산능력 등을 고려해 내년 1분기 중 정식으로 공급계약을 체결할 것으로 전해짐. 다만, 삼성전자는 엔비디아 테스트와 관련된 사안은 공식적으로 확인할 수는 없다는 입장임.\n\n▷이날 관세청에 따르면, 이달 1~20일 수출이 반도체 호조에 힘입어 같은 기간 기준 역대 최대 실적을 기록. 올해 12월1일부터 20일까지 수출이 전년동기대비 6.8% 증가한 가운데, 주력 수출 품목인 반도체는 41.8% 급증해 전체 수출 호조세를 견인했음. 반도체 수출 비중은 27.1%로, 6.7%포인트 상승.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, DB하이텍, 피에스케이, 하나마이크론, 원익IPS, 티에프이, 고영, ISC, 한양디지텍 등 반도체 관련주가 상승. 아울러 AI 버블 논란이 일부 완화되며 가온그룹, 티로보틱스, 로보로보, 클로봇, 에브리봇, 에스투더블유, 마음AI, 피앤에스로보틱스, 휴림로봇 등 지능형로봇/인공지능(AI)/ AI 챗봇(챗GPT 등) 테마가 상승했고, 대원전선, 보성파워텍, 대한전선, 서남, 티씨머티리얼즈, 세명전기, 산일전기 등 전력설비/ 전선/ 원자력발전 등 AI 인프라 관련 테마들이 상승.\n글로벌 로봇 산업 확대 기대감 지속 등에 상승\n▷국내·해외 정부, 대기업 등이 로봇 산업 투자를 확대하면서 글로벌 로봇 산업 확대 기대감이 지속되고 있음. 트럼프 미 행정부가 내년에 로봇 산업 관련 행정명령을 발령하는 방안을 검토 중인 가운데, 국내에서도 로봇 산업 투자 및 노란봉투법, 주 4.5일제 등 정책에 따른 반사 수혜 기대감이 이어지고 있음.\n\n▷현대차그룹은 내년 CES 2026에서 AI 로보틱스 생태계 확장 전략을 발표하고 보스턴 다이내믹스의 휴머노이드 로봇 차세대 전동식 아틀라스를 처음으로 실물 시연할 예정. 아틀라스와 함께 4족 보행 로봇 '스팟', 차세대 자율주행 모빌리티 로봇 플랫폼 '모베드(MobED)' 등 최첨단 AI 로보틱스를 활용한 기술 프레젠테이션을 매시간 운영하며 실시간 시연과 심층 해설을 제공할 예정인 것으로 전해짐. 아울러 일부 언론에 따르면, 삼성전자가 AI(인공지능)와 로봇 개발을 중심으로 사내 인력 재배치와 외부 인재 유치를 진행 중이라고 전해짐. 삼성전자는 잡포스팅(사내 직무전환 제도)을 통해 AX(인공지능 전환)팀과 미래로봇추진단에서 근무할 사내 인력을 뽑고 있다며, 삼성리서치에 신설된 '노바(NOVA) AI 랩'도 회사 내·외부에서 인재를 찾고 있는 것으로 알려짐.\n\n▷한편, 그로쓰리서치는 현대차그룹이 향후 5년간 인공지능(AI)과 로봇 등 미래 신사업에 50조원을 배정하겠다고 밝히며, 로봇 산업의 무게중심이 '연구실'을 넘어 '현장'으로 빠르게 옮겨가고 있다고 분석. 사람과 유사한 신체 구조를 지닌 휴머노이드 로봇이 물류·제조 현장의 노동 대체 수단으로 부상하며, 그 실증 무대로 완성차 공장이 주목받고 있는 가운데, 현대차그룹은 내년부터 2030년까지 국내에 총 125조원을 투자하고, 이 가운데 약 40%를 AI·로봇 등 미래 사업에 배정할 계획이라고 설명.\n\n▷이 같은 소식 속 계양전기, 이랜시스, 현대무벡스, 티로보틱스, 삼현, 알에스오토메이션, 에브리봇, 해성에어로보틱스 등 로봇(산업용/협동로봇 등), 스마트팩토리(스마트공장) 테마가 상승.\n스테이블코인 관련 디지털자산 2단계 입법 정부안 공개 예정 소식 등에 상승\n▷언론에 따르면, 금융위원회가 스테이블코인 발행·유통에 관한 '디지털자산기본법' 정부안의 최종안 완성 단계에 돌입한 가운데, 민주당 디지털자산TF는 이날 외부 자문위원 20여 명이 참석하는 회의를 열고 정부안을 바탕으로 본격 논의에 나설 예정. 정부안의 핵심은 스테이블코인 발행인에 대한 금융위 인가제 도입으로 발행인은 자본금 50억 원 이상을 갖춰야 하며, 발행 잔액의 100% 이상을 예금·국채 등 고유동성 준비자산으로 은행 등 관리기관에 예치·신탁(도산절연)해야 한다고 전해짐.\n\n▷다만, 민주당 관계자는 전일 일부 언론과의 인터뷰를 통해 “정부안이 22일 제출될지는 현재로선 알 수 없다”며 “금융위가 정부안을 가져오면 이를 토대로 22일 논의를 진행할 계획”이라고 밝힘.\n\n▷이 같은 소식 속 사토시홀딩스, 아이티센글로벌, 헥토파이낸셜, 한컴위드, 미투온, 아톤 등 스테이블코인, 전자결제(전자화폐), STO(토큰증권 발행), NFT(대체불가토큰) 등 테마가 상승.\n내년 방산 수출 확대 전망 및 한화, K9 자주포 기반 美 방산 시장 진입 본격화 소식 등에 상승\n▷한국투자증권은 보고서를 통해 방산 업종이 단기 모멘텀 부재 및 종전 기대감이 반영되면서 주가가 하락했으나 오히려 2026년 가시화될 수출 파이프라인은 더욱 풍부해지고 있다면서 유럽의 공급 부족이 지속되는 가운데 빠른 납기를 바탕으로 글로벌 전 지역에서 수출이 확대될 것으로 전망. 이어 수출 가시성이 높은 2026년을 앞두고 발생한 밸류에이션 괴리를 통해 매수할 적기라고 분석.\n\n▷한화가 K9 자주포를 앞세워 미국 방산 시장 진입을 본격화할 예정. 한화디펜스 USA 홈페이지에 따르면, 한화는 미 육군 전투능력개발사령부 무기센터(DEVCOM-AC)와 공동 연구개발 협정(CRADA)을 체결하고, 미 정부가 설계한 58구경장 포신을 한화의 K9 자주포에 통합하기로 했음. 58구경장 포신은 미 육군 차세대 자주포 사업에서 요구되는 핵심 요건 중 하나로 알려짐. 업계에선 한화 K9 자주포에 미 육군이 원하는 포신체계가 얹어지며, 차세대 자주포 사업에서 유리한 고지를 점했다는 평가가 나오고 있음. 한편, 한화에어로스페이스는 언론을 통해 에스토니아와 약 4,400억원 규모 천무 수출 계약을 체결했다고 밝힘. 한화에어로스페이스는 이번 계약에 따라 천무 6대 및 사거리 80㎞?160㎞?290㎞ 유 도미사일 3종 등을 에스토니아에 공급할 예정.\n\n▷이 같은 소식 속 삼현, 휴니드, 풍산, 한화시스템, 비츠로테크, 퍼스텍, STX엔진 등 방위산업/전쟁 및 테러 테마가 상승.\n정부, 피지컬AI 등 미래산업 대응 AI 네트워크 구축 목표 제시 및 미국 주파수 경매 재개 기대감 지속 등에 상승\n▷정부가 6세대 통신 전략으로 세계 최고 수준의 인공지능(AI) 네트워크 구축을 목표로 제시. 정영길 과학기술정보통신부 네트워크정책과장은 지난 19일 유관기관과 함께 서울 광화문에서 개최한 '하이퍼AI 네트워크 전략' 스터디에서 \"피지컬AI 시대에 필요한 대규모 데이터를 송수신하기 위해선 지연이 적고 안정적인 통신 기술이 요구된다\"며 \"6G는 AI가 내재된 AI-네이티브 네트워크로 발전할 것\"이라고 밝힘. 이어 \"통신과 피지컬AI가 잘 연계돼야 글로벌 1위가 될 수 있다\"며 \"기지국은 오픈랜에서의 진화를 거쳐 지능형 기지국으로 대전환 중이라\"고 설명. 이는 피지컬AI, 자 율주행 등 미래 산업을 뒷받침하려면 대용량 트래픽을 빠르고 안정적으로 처리할 네트워크 인프라가 중요하다는 뜻임.\n\n▷아울러 미국 주파수 경매 재개 기대감도 지속되고 있음. 지난달 미국 연방통신위원회(FCC)는 최근 상위 C-밴드 3.98~4.2㎓ 대역 최소 100㎒를 경매하기 위한 규정 초안을 만장일치로 승인한 바 있음. FCC는 법 조항에 따라 늦어도 2027년 7월까지 해당 주파수를 경매에 부쳐야 하며, 최대 180㎒까지 경매 대상 대역을 넓히는 방안도 검토 중임.\n\n▷이 같은 소식 속 RF머트리얼즈, 오이솔루션, 에치에프알, RFHIC, 쏠리드, 이노와이어리스 등 통신장비, 5G(5세대 이동통신) 테마가 상승.\n여야 AI 바이오헬스산업 육성지원법 제정안 공동 발의 소식 속 상승\n▷국회 국토교통위원회 송기헌 의원(더불어민주당)과 산업통상자원중소벤처기업위원회 김성원 의원(국민의힘)은 ‘AI 바이오헬스산업 육성지원법 제정안’을 지난 19일 공동으로 대표발의했음. 법안에는 AI 바 이오헬스산업의 정의와 국가·지자체의 육성 책무를 명시하고, 5년 단위 종합계획 수립, 산업 육성 컨트롤타워 역할을 맡을 AI 바이오헬스산업위원회 설치, 기술개발 및 시범사업 추진, 우수기업 인증제 도입, 전문인력 양성과 종합지원센터 구축, 해외 진출 및 국제협력 지원 등 산업 전반을 포괄하는 지원 체계가 담겼음.\n\n▷이 같은 소식 속 셀루메드, 제이엘케이, 루닛, 뷰노, 셀바스헬스케어, 딥노이드 등 의료AI 테마가 상승.\n정부, 공장 지붕 태양광 활성화 추진 소식 등에 상승\n▷기후에너지환경부는 금일 서울 용산구 서울역 회의실에서 이호현 제2차관 주재로 지방자치단체, 공공기관, 금융업계, 수요 기업들과 함께 공장 지붕 태양광 활성화를 위한 간담회를 개최했다고 밝힘. 기후부는 지난 17일 업무보고에서 2030년까지 재생에너지 100GW(기가와트) 보급을 목표로 제시했으며, 이번 간담회는 업무보고 실행의 하나로 공장 지붕 태양광 활성화를 우선 추진 과제로 삼아, 현 장의 애로사항을 청취하고 제도개선 방안을 논의하기 위해 마련됐음.\n\n▷특히, 기후부는 간담회에서 제기된 건의 사항을 종합해 정책에 반영하고, 관련제도 개선을 구체화한다는 방침이며, 산업통상부와 지자체, 한국산업단지공단, 한국에너지공단 등 유관기관과 협력해 공장 지붕 태양광 활성화 종합 방안도 조만간 마련해 발표할 계획임. 이 차관은 \"공장 지붕 태양광은 재생에너지 중심의 에너지 대전환을 이행하는 중요한 축\"이라며, \"태양광 보급을 획기적으로 늘리는 동시에 기업의 에너지 비용 부담을 줄일 수 있도록 정책적 지원을 강화해 나가겠다\"고 밝힘.\n\n▷이 같은 소식 속 OCI, 신성이엔지, 유니테스트, 엘오티베큠, 매커스, 코미코 등 태양광에너지 테마가 상승."
  }
]