[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/944849",
    "date": "2025-12-24",
    "body": "▷삼성전자 자회사 하만, 독일 ZF 첨단운전자보조시스템(ADAS) 사업 인수 소식에 자율주행차 테마 상승.\n\n▷스페이스X IPO 기대감 지속 등에 스페이스X(SpaceX)/ 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷현대차, CES 2026서 휴머노이드 ‘아틀라스’ 공개 기대감 지속 등에 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리 등 테마 상승.\n\n▷엔켐, CATL과 5년간 총 35만톤(약 1조 5,000억원) 규모 전해액 공급 계약 등에 일부 2차전지/전기차/리튬 등 테마 상승.\n\n▷달러-원 환율 급락 속 비용 부담 우려 완화 등에 항공/저가 항공사(LCC) 테마 상승.\n\n▷은행, 손해보험, 생명보험 등 일부 금융 테마 상승.\n\n▷아리바이오, AR1001 알츠하이머 치료제 임상 3상 발표 기대감이 커지고 있는 가운데, 일부 치매 테마 상승.\n\n▷이 외 낙태/피임, 탈모 치료, mRNA, 핵융합에너지, CCTV & DVR, 철강 주요종목, 셰일가스, 슈퍼박테리아, 항공기부품, 농업, 블록체인, 스마트카, 치아 치료(임플란트 등), 카메라모듈/부품, 철도, 남-북-러 가스관사업, 미디어, 테마파크, 토스, 출산장려정책, UAM, 드론, 의료AI 등의 테마가 상승률 상위를 기록.\n\n▷반면, 비트코인 등 가상화폐 약세장 지속 등에 가상화폐(비트코인 등)/ 두나무(Dunamu) 테마 하락.\n\n▷전일 트럼프 대통령, \"프리깃함 사업 한화와 협력\" 발언 소식 등에 큰 폭으로 상승했던 조선/ 조선기자재 테마 차익 매물 속 하락. LNG 테마도 하락.\n\n▷美 양자 관련주 약세 속 양자암호/양자컴퓨팅 테마 하락.\n\n▷삼성전자(-0.36%), SK하이닉스(+0.68%)가 엇갈린 모습을 보인 가운데, 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 뉴로모픽 반도체 등 반도체 테마 하락. PCB(FPCB 등), 냉각시스템(액침냉각 등), 유리 기판 테마 등도 하락.\n\n▷이 외 증시 하락 속 증권 테마가 하락했고, 공작기계, 밥솥, 고체산화물 연료전지(SOFC), LPG, 전자파, 딥페이크, 제대혈, 페인트, 보톡스, 자원개발, 스테이블코인, 캐릭터상품, LED장비, 코로나19, 미용기기, 영상콘텐츠, 日 수출 규제(국산화 등), 콜드체인(저온 유통), 마이크로바이옴, 지역화폐, 전자결제, 건설 중소형, 마켓컬리, 3D 프린터, 원자력발전, 유전자 치료제/분석 등의 테마가 하락률 상위를 기록.\n삼성전자 자회사 하만, 독일 ZF 첨단운전자보조시스템(ADAS) 사업 인수 소식에 상승\n▷삼성전자가 자회사 하만을 통해 독일 'ZF 프리드리히스하펜'(ZF)의 첨단운전자보조시스템(ADAS) 사업을 15억유로(약 2조6,000억원)에 인수했음. 이는 삼성전자가 2017년 하만을 인수한 지 8년 만의 대규모 전장 사업 인수이자 올해 들어서만 두 번째 조단위 빅딜로 인수 절차는 새해 마무리할 예정.\n\n▷이에 따라 하만은 고성장 중인 전장사업 강화를 위한 새로운 성장동력을 확보하게 됐으며, 글로벌 ADAS 시장 본격 진출은 물론 소프트웨어중심차(SDV) 시장 선도 기반도 구축하게 됐음. 하만이 인수하는 ZF의 ADAS 사업은 25년 이상 업력을 바탕으로 글로벌 ADAS 스마트 카메라 분야 1위로 다양한 시스템온칩(SoC) 기업과 협업해 차별화된 ADAS 기술을 확보하고 있고 주요 글로벌 완성차에 ADAS를 공급하고 있음.\n\n▷한편, 정의선 현대차 그룹 회장이 자율주행 기술 현장을 직접 찾으며 소프트웨어중심차량(SDV) 전환과 자율주행 경쟁력 강화 의지를 분명히 했음. 현대차그룹에 따르면, 정 회장은 이날 경기 성남시 판교에 위치한 포티투닷 사옥을 방문해 아이오닉 6 기반 자율주행 차량을 시승했으며, 시승 이후 포티투닷의 기술 개발 성과를 점검하고 자율주행과 차량 소프트웨어 분야에 대한 지속적인 투자와 인적·물적 지원을 이어가겠다는 뜻을 전한 것으로 알려짐.\n\n▷이 같은 소식 속 에이테크솔루션, 퓨런티어, 에스오에스랩, 아우토크립트, 슈어소프트테크, 칩스앤미디어 등 자율주행차 테마가 상승.\n스페이스X IPO 기대감 지속 등에 상승\n▷일론 머스크 테슬라 최고경영자(CEO)가 설립한 스페이스X의 내년 IPO 기대감이 지속되고 있음. 최근 스페이스X는 비상장 주식 거래에서 8,000억달러(약 1,180조원)의 기업가치 평가를 받은 바 있으며, 이는 5,000억 달러의 기업가치 평가를 받은 오픈AI를 제치고 전 세계 비상장 기업 중 가장 높은 금액으로 기록. 이에 내년도 하반기 상장될 시 스페이스 X의 기업가치는 약 1조달러에서 최대 1.5조달러까지 평가받을 것으로 전망.\n\n▷최근 스페이스X는 기업공개를 위해 상장 주관사 선정 절차에 들어갔으며, 현재 모건스탠리가 가장 유력한 후보로 알려지고 있음. 모건스탠리는 과거 일론 머스크 CEO가 엑스(구, 트위터)를 인수할 당시 자금 조달을 주관한 바 있음.\n\n▷한편, 외신에 따르면, 트럼프 미국 행정부가 일론 머스크의 우주기업 스페이스X의 로켓 발사장 인근 야생동물 보호구역 토지 일부를 스페이스X에 넘기는 방안을 검토 중이라고 전해짐. 스페이스X는 정부에서 받은 토지를 자사의 로켓 발사·생산 시설 확장에 활용할 계획임.\n\n▷이 같은 소식 속 켄코아에어로스페이스, 에이치브이엠, 세아베스틸지주, 아주IB투자, 나노팀, 비츠로넥스텍, 컨텍 등 스페이스X(SpaceX), 우주항공산업(누리호/인공위성 등) 테마가 상승.\n현대차, CES 2026서 휴머노이드 ‘아틀라스’ 공개 기대감 지속 등에 일부 관련주 상승\n▷글로벌 로봇 산업 성장 기대감이 지속되고 있는 가운데, 현대차그룹이 다음 달 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 ‘CES 2026’에서 인공지능(AI) 로보틱스 혁신 전략을 발표하고, 휴머노이드 로봇 ‘아틀라스’를 처음으로 실물 시연할 예정임. 현대차그룹에 따르면, 내년 1월 5일(현지시각) 미국 라스베이거스 만달레이 베이 컨벤션센터에서 열리는 CES 2026 미디어데이에서 ‘AI 로보틱스, 실험실을 너머 삶으로’라는 테마로 AI 로보틱스 핵심 전략을 발표할 계획이며, 로보틱스 기술 실증과 더불어 그룹 역량을 결집한 AI 로보틱스 생태계와 사업 확장 전략도 내놓을 계획임.\n\n▷아울러 내년 글로벌 업체들의 휴머노이드 로봇 양산 기대감도 지속되고 있음. 테슬라는 내년 1분기 중 옵티머스 3세대 공개·양산 돌입을 예고한 바 있으며, 피겨AI(인공지능) 또한 내년 1만2천대 양산 및 향후 4년간 누적 10만대 출하 목표치를 제시했음. 이 외에도 미국의 어질리티 로보틱스, 중국의 유비테크와 애지봇 등이 양산 계획을 공유한 바 있음.\n\n▷이 같은 소식에 로봇 생태계 전반에 대한 기대감이 이어지면서 우림피티에스, 에스피시스템스, 현대무벡스, 한라캐스트, SJG세종, 휴림로봇, 원익홀딩스, 씨메스 등 일부 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마 등이 상승.\n엔켐, CATL과 5년간 총 35만톤(약 1조 5,000억원) 규모 전해액 공급 계약 등에 일부 관련주 상승\n▷전일 엔켐은 언론을 통해 중국 기업 CATL과 5년간 총 35만t 규모의 전해액 공급 계약을 이사회에서 의결했다고 밝힘. 공급 기간은 2026년부터 2030년까지로 연평균 7만t, 총 35만t을 공급, 계약 규모는 현 시세 기준 약 1조5,000억원, 이는 지난해 엔켐 연결 매출의 4배를 웃도는 수준으로 전해짐. 연평균 공급량 7만t은 지난해 엔켐의 전해액 연간 공급량 약 5만t을 크게 상회하며, 단일 고객 기준으로는 창사 이래 최대 규모의 계약임. 엔켐은 이번 계약을 통해 중국을 넘어 유럽과 미국, 동남아 등 CATL의 글로벌 신규 생산 거점에도 추가 공급을 추진한다는 구상임.\n\n▷이번 CATL과의 계약은 엔켐의 한국 및 해외 생산기지에서 고객사의 글로벌 생산시설 요청에 따라 생산·공급되는 구조로, 계약에 따른 매출은 엔켐의 한국 및 해외법인에서 발생하며, 이에 따라 해당 거래는 엔켐 본사의 연결 기준 매출로 인식됨. 전해액 공급이 본격화되는 2026년 2분기 이후 엔켐은 연평균 3,000억원 이상의 추가 매출을 기대하고 있으며, 중국 물량 외에도 유럽, 북미, 동남아 등에서 추가 매출 확대 여지도 남아 있는 것으로 전해짐. 이와 관련, 엔켐 관계자는 \"이번 계약은 엔켐의 기술력과 글로벌 생산 역량이 세계 최대 배터리 기업으로부터 공식적으로 인정받은 결과\"라며 \"CATL과의 전략적 협력을 바탕으로 중국을 포함한 글로벌 시장 전반에서 추가 공급 확대 기회를 모색하는 한편, 지속 가능한 성장과 경쟁력 강화를 이어가겠다\"고 밝힘.\n\n▷이 같은 소식 속 엔켐, 중앙첨단소재, POSCO홀딩스, 코윈테크, 광무, 성일하이텍, 세방전지 등 일부 2차전지/전기차/리튬/전력저장장치(ESS) 테마가 상승.\n비트코인 등 가상화폐 약세장 지속 등에 하락\n▷연말을 앞두고 비트코인 가격이 약세를 이어가는 등 가상화폐 시장 전반이 약세장을 이어가고 있음. 아울러 23일(현지시간) 발표된 미국의 3분기 국내총생산(GDP) 성장률이 시장 예상을 뛰어넘는 호조를 보이면서 기준금리 인하 기대감이 약화된 점도 가상화폐 관련주에 부담으로 작용. 비트코인 약세장 지속 속 지난밤 美 증시에서 코인베이스(-2.26%), 마라 홀딩스(-2.67%), 스트래티지(-3.92%), 클린스파크(-4.88%), 라이엇 플랫폼스(-5.07%) 등 가상화폐 관련주도 하락세를 나타냈음.\n\n▷글로벌 가상자산 정보 플랫폼 코인마켓캡에 따르면, 이날 오후 4시 기준 비트코인 가격은 8만6,950달러 선 부근에서 거래되고 있으며, 국내 가상화폐 거래소인 빗썸과 업비트에서 비트코인 가격은 1억2,850만원 수준에서 거래되고 있음.\n\n▷한편, 22일(현지시간) 스트래티지가 미국 증권거래위원회(SEC)에 제출한 문서에 따르면, 스트래티지는 지난 21일(현지시간)로 끝난 7일 동안 보통주 매각으로 7억4,780만달러를 조달한 것으로 전해짐. 해당 기간 비트코인은 매수하지 않았으며, 시장에서는 비트코인의 가격 변동성에 대비하기 위해 스트래티지가 현금 보유를 늘린 것으로 분석하고 있음.\n\n▷이 같은 소식에 금일 다날, 갤럭시아머니트리, 비트맥스, 위지트, 에이티넘인베스트, 우리기술투자 등 가상화폐(비트코인 등)/두나무(Dunamu) 테마가 하락."
  }
]