[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/927479",
    "date": "2025-12-08",
    "body": "▷LG엔솔, 벤츠와 2.06조원 규모 공급계약 체결 및 로봇 시장 기대감 등에 2차전지/ 전력저장장치(ESS)/ 리튬 테마 상승. 전기차, 폐배터리 테마 등도 상승.\n\n▷▷AI 반도체 확장 기대감 및 마이크론 깜짝 실적 전망, 삼성전자·SK하이닉스 호실적 기대감 지속 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM, 뉴로모픽 반도체 등 반도체 테마 상승. PCB(FPCB 등), 냉각시스템(액침냉각 등) 테마 등도 상승.\n\n▷美 정부, 로봇산업 육성 기대감 지속 및 현대차그룹, 로봇·수소에너지 TF 신설 소식 등에 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승. 스마트팩토리(스마트공장) 테마도 상승.\n\n▷테슬라 로보택시 앱스토어 등록 및 현대차 포티투닷 일반도로 자율주행 영상 공개 소식 등에 자율주행차 테마 상승.\n\n▷우호적 외부환경 속 중국인 인바운드 개선 기대감 등에 카지노 테마 상승.\n\n▷우주기업 스페이스X, 상장 추진 소식 등에 우주항공산업(누리호/인공위성 등) 테마 상승.\n\n▷한진그룹 산하 LCC 3개사 합병 기대감 속 항공/저가 항공사(LCC) 테마 상승.\n\n▷러시아-우크라이나 종전 협상 정체 및 中-日 갈등 고조 등에 일부 방위산업/전쟁 및 테러 테마 상승.\n\n▷美, 자동차 관세 불확실성 해소 및 美 자동차 연비 규제 완화에 따른 수혜 기대감 지속 등에 자동차 대표주/ 일부 자동차부품 테마 상승.\n\n▷韓·美, 조선업 협력 기대감 지속 등에 조선/ 조선기자재 테마 상승.\n\n▷이 외 낙태/피임, 3D 프린터, 전기자전거, 공기청정기, 온실가스(탄소배출권)/탄소 포집·활용·저장(CCUS), 日 수출 규제(국산화 등), 초전도체, 카메라모듈/부품, 공작기계, 탈모 치료, 제습기, 스마트카, 탄소나노튜브(CNT), 탈 플라스틱, 철강 주요종목, 항공기부품, LED, 보안주(정보), 무선충전기술, 페라이트, 아이폰 등의 테마가 상승률 상위를 기록.\n\n▷반면, 정부 주택공급 확대 기대감 등에 최근 강세를 나타냈던 건설 중소형/대표주 테마 하락. 시멘트/레미콘 테마도 하락.\n\n▷젠슨 황 엔비디아 CEO, \"원전, AI 산업의 미래에서 중요한 역할\" 발언 등에 전거래일 부각됐던 원자력발전, 전선/전력설비 테마 차익 매물 속 하락.\n\n▷실손보험 손해율 전 세대 100% 초과 속 손해보험 테마 하락.\n\n▷이 외 치아 치료(임플란트 등), 제대혈, 마이크로바이옴, 고체산화물 연료전지(SOFC), 코로나19(치료제/백신 개발 등), 리모델링/인테리어, 유전자 치료제/분석, 해운, 면역항암제, 화학섬유, 조림사업, 코로나19(진단키트), 엠폭스(원숭이두창), 수자원(양적/질적 개선), 슈퍼박테리아, 엔터테인먼트, 홈쇼핑, 화이자, 두나무, 통신, 가상화폐(비트코인 등), 수산, 의료AI 등의 테마가 하락률 상위를 기록.\nLG엔솔, 벤츠와 2.06조원 규모 공급계약 체결 및 로봇 시장 기대감 등에 상승\n▷LG에너지솔루션, Mercedes-Benz AG와 2.06조원(최근 매출액대비 8.0%) 규모 공급계약(전기차 배터리) 체결(계약기간:2028-03-01~2035-06-30) 공시. 업계에 따르면, 이번 계약 제품이 중저가형 전기차 모델에 탑재되는 배터리일 가능성이 높은 것으로 전해짐. 지난 9월 메르세데스-벤츠는 2027년까지 글로벌 시장에 40종 이상의 신차를 출시하겠다는 대규모 전동화 전략을 발표했으며, 이를 위해서는 프리미엄급 모델부터 엔트리급 모델에 이르는 다양한 세그먼트에 들어갈 배터리가 필요한 상황임. 최근 양사가 진행한 3건의 대규모 공급 계약 제품이 모두 고성능 하이엔드급에 들어가는 원통형 46시리즈로 알려진 점을 고려할 때 이번 계약 제품은 중저가형 모델용 배터리가 유력하다는 분석이 제기되고 있음.\n\n▷하나증권은 보고서를 통해 휴머노이드 로봇 등 신규 시장에 대한 기대감이 Valuation factor를 자극하고 있다고 밝힘. 지난주 러트닉 상무부 장관이 2026년 로봇 관련 행정 명령 준비 중이라고 언급하면서 전방 수요 확장에 대한 기대감이 확대되는 가운데, 로봇 역시 ESS 처럼 에너지 안보에 기여하는 전략 물자 및 안보자산이라는 점에서 공급망 탈중국 기조가 정책에 강하게 반영되며 한국 배터리 기업들의 리레이팅 논리로 연결될 수 있다고 설명. 물론, 아직 로봇에 대한 기대감을 배터리 기업들의 실적에 반영시키기에는 무리가 있지만, 그럼에도 전기차 부진에 따른 실적 추정치 추가 하향 조정 강도가 줄어들고 있는데다 소재 주문은 회복되고 있다는 점(양극재 11월 수출중량 YoY +4%, MoM +8%), ESS 및 로봇 등 신규 시장 기대감 현실화되고 있다는 점에서, 연초 전기차 관련된 악재가 누적되는 시점(GM 전기차 가이던스 제시, 셀 메이커 연간 전망 공시 등)을 활용해 조정 시 매수를 권고한다고 밝힘.\n\n▷한편, 언론에 따르면, 코스닥 시가총액 1위 알테오젠이 코스피 이전상장 안건을 통과시켰으며, 알테오젠이 코스피로 옮기게 되면 시총 2, 3위인 에코프로비엠과 에코프로가 그 자리를 차지하게 되는 것으로 전해짐. 이에 '대장주 교체' 기대감 속 에코프로, 에코프로비엠 등 에코프로 그룹주가 동반 상승.\n\n▷이 같은 소식 속 LG에너지솔루션, 에코프로, 에코프로비엠, 에코프로머티, 엘앤에프, 에이프로, 켐트로스, 신성델타테크, 천보, 제이스텍, 코스모신소재, 포스코퓨처엠, 포스코DX, 피엔티 등 2차전지/ ESS/ 리튬 등의 테마가 상승.\nAI 반도체 확장 기대감 및 마이크론 깜짝 실적 전망 등에 상승\n▷KB증권은 보고서를 통해 2026년부터 AI 시장은 추론 중심의 고성장 국면에 진입하며, AI 인프라 또한 엔비디아 중심에서 구글, 아마존, 마이크로소프트, 메타 등으로 본격 다변화될 것으로 전망. 이 가운데 구글 TPU 출하량은 2025년 170만개 → 2026년 260만개 → 2028년 850만개로 3년간 약 +5배 확대가 예상된다고 밝힘. 이는 AI 추론 수요의 폭발적 증가를 의미하며, 추론 AI 시장의 팽창은 자체 AI 칩 확산과 더불어 AI 메모리 반도체 수요를 견인하는 핵심 요인으로 작용할 것으로 전망. 이어 2026년 AI 칩당 HBM 평균 탑재량은 HBM3E, HBM4 탑재로 전년대비 약 +50% 증가하며 AI 응용 서비스 확대에 따른 데이터 처리량 급증으로 서버D램, eSSD 수요 역시 동반 증가할 것으로 보인다고 밝힘. 특히 마이크론의 HBM 생산능력이 한국 경쟁사들 대비 약 1/3 수준에 불과해, 향후 북미 빅테크의 자체 AI 칩에 탑재될 HBM은 삼성전자와 SK하이닉스가 90% 이상을 공급할 가능성이 매우 높을 것으로 전망. 이에 따라 메모리 시장은 향후 최소 2년간 공급이 수요를 결정하는 절대 공급자 우위 국면이 지속될 것으로 판단된다고 밝힘.\n\n▷LS증권은 삼성전자와 SK하이닉스에 대해 4분기 호실적이 기대된다며 목표주가를 각각 14만원, 70만원으로 상향 조정했음. 메모리 가격 강세가 지속되는 가운데 삼성전자의 연결기준 4분기 영업이익은 18조6천억원으로 컨센서스(시장 평균 전망치·14조8천억원)를 상회할 것이라며, SK하이닉스의 4분기 영업이익 역시 16조1천억원으로 컨센서스(14조4천억원)를 웃돌 것으로 전망.\n\n▷지난 5일(현지시간) 뉴욕 주식시장이 PCE 물가 지표 소화 속 금리 인하 기대감 지속 등에 상승 마감한 가운데, 필라델피아 반도체지수는 상승 마감. 지수는 전 거래일 대비 78.87포인트(+1.09%) 오른 7,294.84를 기록. 특히, 마이크론 테크놀로지(+4.66%)는 미즈호증권의 목표가 상향 등에 큰 폭으로 상승. 미즈호는 D램 가격이 상승하고, 인공지능 애플리케이션을 위한 낸드 고대역폭 메모리(HBM) 수요도 급증하고 있다며 오는 17일 실적 발표에서 마이크론이 깜짝 실적을 발표할 것이라고 전망.\n\n▷이 같은 소식에 SK하이닉스, 삼성전자, 동진쎄미켐, 팸텍, 제이스텍, 브이엠, 유니셈, 저스템, 코미코, 한미반도체 등 반도체 관련주가 상승.\n美 정부, 로봇산업 육성 기대감 지속 및 현대차그룹, 로봇·수소에너지 TF 신설 소식 등에 상승\n▷최근 도널드 트럼프 美 행정부가 AI에 이어 로봇 산업을 차세대 전략 분야로 지목하고 전폭적인 육성에 나섰다는 보도가 나오면서 관련 기대감이 지속되고 있음. 지난 3일(현지시간) 美 정치매체 폴리티코는 소식통 3명을 인용, 하워드 러트닉 상무부 장관이 근래 로봇 업계 최고경영자(CEO)들과 잇달아 만났으며 로봇 산업 발전을 가속하는 데 전폭적으로 나서고 있다고 보도했음. 소식통 중 2명은 트럼프 행정부가 내년에 로봇 산업 관련 행정명령을 발령하는 방안을 검토 중이라고 언급. 상무부 대변인은 폴리티코에 \"로봇공학과 첨단 제조업은 중요한 생산을 미국으로 되돌리는 데 핵심적인 역할을 하기 때문에 우리는 여기에 전념하고 있다\"고 언급했으며, 美 교통부도 올해 연내에 로봇공학 실무 그룹을 발표할 준비를 하고 있는 것으로 알려짐.\n\n▷전일 언론에 따르면, 현대차그룹이 수소와 로봇 사업을 담당할 태스크포스(TF) 조직을 신설한다고 전해짐. 이는 그룹 차원에서 추진하는 피지컬 인공지능(AI) 구현 프로젝트의 일환으로, 현대차그룹은 로봇·수소에너지 TF를 구성하고 연내 인사를 통해 TF를 담당한 인물을 선임할 계획이라고 알려짐. 정의선 현대차그룹 회장은 지난달 16일 한미 관세 협상 후속 민관 합동 회의에서 2030년까지 국내에 125조2,000억원을 투자하고 50조5,000억원을 피지컬 AI와 로보틱스 등 미래 신사업에 투입한다고 밝힌 바 있음.\n\n▷이 같은 소식 속 에스피시스템스, 디아이씨, 우림피티에스, 에스비비테크, 케이엔알시스템, 이랜시스, 현대무벡스, 에스엠코어, 티엑스알로보틱스 등 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마가 상승.\n테슬라 로보택시 앱스토어 등록 및 현대차 포티투닷 일반도로 자율주행 영상 공개 소식 등에 상승\n▷전일 언론에 따르면, 테슬라가 한국에서 감독형 FSD(Full Self Driving) 서비스를 공개한 데 이어 애플 앱스토어에 '로보택시(Robotaxi)' 앱을 배포한 것으로 전해짐. 테슬라 로보택시는 운전자가 필요 없는 무인 자율주행 택시 서비스로 해당 서비스는 현재 미국 텍사스 오스틴 등 일부 지역에서 시범 운영 중임. 다만, 아직 한국은 서비스 지역 대상이 아니므로 실제 차량 호출은 불가능한 것으로 알려짐.\n\n▷아울러, 포티투닷은 공식 유튜브 계정을 통해 자율주행 담당 AI ‘아트리아(Atria) AI’의 실험 주행 영상을 게시한 것으로 전해짐. 아트리아 AI는 카메라 8개와 레이더 1개로 도로 상황을 인식하며, 학습 데이터를 기반으로 스스로 판단·제어하는 ‘엔드 투 엔드(E2E)’ 방식으로 작동하고, 내년 3분기 현대차그룹 소프트웨어중심차(SDV) 페이스카에 적용될 예정으로 알려짐. 이번 영상 공개는 테슬라의 국내 FSD 출시를 견제하는 전략적 의미가 있다는 분석이 제기되고 있음.\n\n▷이 같은 소식에 아우토크립트, 슈어소프트테크, 넥스트칩, 유니트론텍, 현대오토에버, 에스오에스랩 등 자율주행차 테마가 상승.\n우호적 외부환경 속 중국인 인바운드 개선 기대감 등에 상승\n▷NH투자증권은 카지노 업종에 대해 중국인 단체관광객 무비자 정책 효과는 점차 본격화될 것이며, 11월 중순 고개를 든 한일령은 인바운드 개선에 대한 기대감을 더욱 고조시킬 것이라고 밝힘. 여기에 글로벌 피어인 마카오 사업자들의 리레이팅까지 더해질 것으로 기대되는 구간이라며, 업황 전반에 훈풍이 기대되는 만큼 사업자 전반의 안정적인 주가 흐름을 기대한다고 언급.\n\n▷특히, 10월 중국인 인바운드는 47.2만명(+20% y-y)으로 코로나 이전의 83%라며, 카지노 방문객 수는 전체 인바운드 대비 빠른 성장세 보이는 중이고, 같은 기간 수도권 사업장에서는 중국인 매스 지표 증가가 확인되었다고 밝힘. 또한, 중국 내 VIP게임 심리 완화가 이어지면서 주요 사업장에서 하이롤러 회복세가 지속적으로 관측되는 흐름이고, 인당 매출액이 높은 고객 비중이 확대되는 만큼 수익성 측면에서도 성장세를 기대한다고 언급.\n\n▷이 같은 분석 속 롯데관광개발, GKL, 파라다이스, 토비스 등 카지노 테마가 상승.\n우주기업 스페이스X, 상장 추진 소식 등에 상승\n▷지난 5일(현지시간) 언론에 따르면, 일론 머스크 테슬라 최고경영자(CEO)가 이끄는 우주탐사 기업 스페이스X가 2026년 하반기를 목표로 기업공개(IPO)를 추진한다고 전해짐. 이번 상장을 논의하는 과정에서 스페이스X의 기업가치는 무려 8,000억달러(약 1,180조원)에 달하는 것으로 평가받았다고 알려짐. 이는 전 세계 비상장 기업 중 압도적인 1위 규모로, 상장이 성사되면 글로벌 자본시장에 미칠 파급력이 상당할 것으로 전망.\n\n▷또한, 최근 일부 언론이 보도한 '스페이스X' 내부자 주식 매각 계획과 관련해 일론 머스크는 '사실과 다르다'며 즉각 부인했음. 6일(현지시간) 로이터통신 등에 따르면, 머스크 CEO는 엑스(X·옛 트위터)를 통해 스페이스X가 8,000억 달러(약 1,180조원) 가치로 내부자 주식을 매각한다는 보도 내용에 대해 \"정확하지 않다\"며, \"스페이스X는 수년간 안정적인 현금 흐름을 유지해왔으며 연 2회 정기적인 자사주 매입을 통해 직원과 투자자에게 유동성을 제공해왔다\"고 밝힘. 이어 스페이스X의 매출 구조에서 미항공우주국(NASA) 관련 매출이 극히 일부에 불과하다고 강조했음. 그는 \"NASA에 대한 애정은 크지만 내년도 매출에서 NASA 관련 비중은 5% 미만에 불과하다\"며, 일부에서 제기한 스타링크의 NASA 보조금 수령 여부에 대해서는 \"절대적으로 거짓\"이라고 일축했음.\n\n▷한편, 언론에 따르면, 누리호 4차 발사에 실린 큐브위성 12기 모두가 지상국과 교신에 성공한 것으로 전해짐. 지난달 27일 누리호 4차 발사에 서 교신 여부가 확인되지 않았던 한국항공우주연구원 'EEE 테스터-1', 쿼터니언의 '퍼셋(PERSAT)', 스페이스린텍의 '비-1000' 모두 지상국과 교신에 성공한 것으로 알려짐.\n\n▷이 같은 소식 속 에이치브이엠, 스피어, 한화에어로스페이스, 루미르, 한국항공우주, 켄코아에어로스페이스 등 우주항공산업(누리호/인공위성 등) 테마가 상승.\n한진그룹 산하 LCC 3개사 합병 기대감 속 상승\n▷진에어 및 에어부산은 풍문 또는 보도(진에어, LCC 3사 합병 관련 보도)에 대한 해명 공시를 통해 대한항공의 아시아나항공 인수 통합계획(21.6.30 대한항공 자율공시 참고)에 의거하여 한진그룹 산하 LCC 3개사는 통합 법인 출범을 위한 전담 조직을 구성하여 PMI(인수합병 후 통합) 과제를 이행하고 있다고 밝힘. 이어 향후 모회사의 합병 일정과 연계하여 2027년 1분기 내 통합 LCC 출범을 목표로 추진할 계획이라고 언급.\n\n▷이 같은 소식 속 에어부산, 진에어, 제주항공, 아시아 나항공 등 항공/저가 항공사(LCC) 테마가 상승.\n러시아-우크라이나 종전 협상 정체 및 中-日 갈등 고조 등에 일부 관련주 상승\n▷언론에 따르면, 미국이 러시아와 우크라이나의 종전 협상에 대한 중재를 이어가고 있지만 큰 결과를 내고 있지 못하고 있는 것으로 전해짐. 미국은 전쟁 종식을 위한 협상이 마무리 단계라고 밝히고 있지만, 최근 러시아는 미국의 (종전) 제안에 근본적 수정이 필요하다는 입장을 유지하고 있어서임. 7일(현지시간) 유리 우샤코프 러시아 대통령 외교정책보좌관은 미국의 우크라이나 평화 제안에 대해 \"심각하고 급진적인 수정이 필요하다\"고 밝힘.\n\n▷아울러 중일 갈등이 고조되는 가운데 중국군 전투기가 공해 상공에서 일본 자위대 전투기에 레이더를 조사한 것으로 전해짐. 일본 방위성에 따르면 6일 오후 4시32분께부터 3분간 오키나와 섬 남동쪽 공해 상공에서 중국군 J-15 함재기가 일본 항공자위대 F-15 전투기에 간헐적으로 레이더를 조사했으며, 고이즈미 신지로 방위상은 7일 새벽 긴급 기자회견을 열고 \"매우 유감스럽다\"며 중국 측에 항의하고 재발방지를 요구했다고 언급. 중국군 항공기의 자위대에 대한 레이더 조사를 방위성이 발표한 것은 이번이 처음인 것으로 전해짐.\n\n▷이 같은 소식 속 RF시스템즈, 현대로템, LIG넥스원, 한화에어로스페이스, SNT다이내믹스, 대성하이텍, 삼현, 한화시스템 등 일부 방위산업/전쟁 및 테러 테마가 상승."
  }
]