[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/872874",
    "date": "2025-10-10",
    "body": "▷AMD, 오픈AI와 대규모 공급계약 체결 및 美 정부의 엔비디아 칩 UAE 수출 승인 소식, 엔비디아의 xAI 투자 소식 등 미국發 AI 훈풍 속 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM(고대역폭메모리), PCB(FPCB 등) 등 반도체 관련주 상승.\n\n▷소프트뱅크그룹, ABB 로봇 사업 7.6조원에 인 수 결정 소식 등에 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷원자력안전위원회, 신고리 1호기 재가동 승인 소식 등에 원자력발전 테마 상승.\n\n▷중국, 희토류·관련 기술 수출통제 강화에 희귀금속(희토류 등) 테마 상승.\n\n▷글로벌 AI·데이터센터發 전력 수요 급증 영향 지속 및 서해안 에너지 고속도로 사업 순항 소식 등에 전력설비/전선 테마 상승.\n\n▷실스크(+39.68%), 리게티 컴퓨팅(+8.98%), 아이온큐(+4.31%) 등 일부 美 양자컴퓨팅 관련주 상승 속 양자암호/양자컴퓨팅 테마 상승.\n\n▷건설기계 성장 사이클 진입 기대감 등에 건설기계 테마 상승.\n\n▷이 외 요소수, 인터넷 대표주, 핵융합에너지, IT 대표주, 셰일가스(Shale Gas), 3D 프린터, 전자파, 페라이트, 전기자전거, 공작기계, 고체산화물 연료전지(SOFC), 스마트그리드(지능형전력망), 아이폰, 마이크로 LED, 통신장비, 건설 대표주, 풍력에너지, 5G(5세대 이동통신) 테마 등이 상승률 상위를 기록.\n\n▷반면, 이스라엘, 가자 1단계 휴전 합의안 승인 소식 속 방위산업/전쟁 및 테러 테마 하락.\n\n▷유럽연합(EU), 철강 관세 인상 예고 등에 철강 주요종목/ 철강 중소형 테마 하락.\n\n▷中 국경절 연휴 기간 여행 소비 기대치 하회 평가 속 카지노, 화장품, 면세점, 항공/저가 항공사(LCC), 여행, 호텔/리조트 등 中 소비 관련주 하락.\n\n▷테슬라 저가 전기차 실망 및 美 도로교통안전국, 테슬라 차량 288만대 완전자율주행 기능 조사 착수 소식에 2차전지/ 전기차/ 자율주행차 등 테마 하락.\n\n▷트럼프 대통령, 짧은 방한 일정 유력 속 北 김정은 위원장과 회동 가능성 불투명 등에 남북경협/ 철도 테마 하락.\n\n▷가자지구 평화구상 기대감에 따른 국제유가 약세 영향 등에 정유/ LPG(액화석유가스) 테마 하락.\n\n▷이 외 해운, 편의점, 영화, 자동차 대표주, 은행, 남-북-러 가스관사업, 폐배터리, 사료, 홈쇼핑, 일자리(취업), 슈퍼박테리아, 골프, 마이코플라스마 폐렴, 미용기기, 원격진료/비대면진료(U-Healthcare), 마리화나(대마) 테마 등이 하락률 상위를 기록.\nAMD, 오픈AI와 대규모 공급계약 체결 및 美 정부의 엔비디아 칩 UAE 수출 승인 소식 등 미국發 AI 훈풍 속 상승\n▷지난 6일(현지시간) AMD가 오픈AI와 대규모 공급 계약을 체결했음. AMD는 오픈AI에 연 수백억달 러 규모의 AI칩을 공급하는 다년 계약을 맺었으며, 이번 계약으로 AMD는 오픈AI에 내년 하반기부터 수년에 걸쳐 그래픽처리장치(GPU)를 수십만개 공급하게 되는 것으로 전해짐. AMD는 이번 계약으로 연간 수백억달러의 매출이 발생할 것이며, 파급 효과까지 고려하면 오픈AI와 다른 고객사로부터 향후 4년간 1천억달러 이상의 신규 매출이 창출될 것으로 전망.\n\n▷이와 관련, 지난 8일(현지시간) 젠슨 황 엔비디아 CEO는 CNBC 인터뷰에서 \"AMD가 제품을 만들기도 전에 회사의 지분 10%를 오픈AI에 주겠다고 약속한 사실이 놀랍다\"며 \"어쨌든 영리한 것 같고 차세대 제품에 대한 기대감이 높은 것 같다\"고 언급. 아울러 젠슨 황 CEO는 \"AI 모델이 단순한 질문 응답을 넘어 복잡한 추론을 수행하는 단계로 발전하면서 올해, 특히 지난 6개월 동안 컴퓨팅 수요가 급격히 증가했다\"고 밝혔으며, 엔비디아의 최신 칩 '블랙웰' 시리즈에 대해서도 \"블랙웰에 대한 수요는 정말, 정말 높다\"고 언급.\n\n▷KB증권은 보고서를 통해 AI 데이터센터 GPU 시장은 엔비디아가 97%, AMD 3%로 예상되어 엔비디아가 사실상 독점하고 있다며, 향후 AMD는 오픈AI와 계약으로 GPU 점유율 반등 계기를 마련해 2028년 GPU 시장의 15%를 차지할 것으로 추정된다고 설명. 아울러 삼성전자에 대해 오픈AI - AMD 동맹 최대 수혜주라며, 올 하반기 삼성전자는 AMD MI350에 HBM3E 12단 제품을 전량 공급하며 전략적 협력 관계를 이미 구축한 것으로 평가된다고 밝힘. 더욱이 삼성전자는 AMD가 내년 하반기부터 오픈AI에 공급할 MI450에도 HBM4 물량의 상당 비중을 공급할 전망이라며, 이에 따라 향후 삼성전자의 AMD향 HBM 매출은 올해 대비 최소 +5배 이상 증가될 것으로 추정된다고 설명.\n\n▷아울러 美 정부의 엔비디아 칩 UAE 수출 승인 소식 속 지난밤 뉴욕증시에서 엔비디아가 상승한 점도 긍정적으로 작용. 9일(현지시간) 블룸버그통신은 엔비디아가 아랍에미리트(UAE)에 수십억 달러 규모의 AI 칩 수출을 할 수 있도록 트럼프 행정부가 승인했다고 보도. 이번 수출 승인은 트럼프 대통령 취임 이후 UAE에 엔비디아 AI 칩 수출을 허용한 첫 사례로, UAE가 미국 내에서 상응하는 규모의 투자 계획을 구체화한 후 이뤄진 것으로 전해짐. 다만 허가된 칩 수출 규모나 UAE의 투자 금액은 구체적으로 알려지지 않았음. 앞서 트럼프 대통령은 지난 5월 UAE를 방문해 투자 유치 등 2천억 달러(약 280조원) 규모의 상업 거래에 합의하고 양국 간 AI 협력 합의에 서명한 바 있음. 이에 지난밤 엔비디아는 1.83% 상승.\n\n▷엔비디아가 일론 머스크의 AI 기업 xAI에 20억달러(2조8,000억원)를 지분 투자 형식으로 투자한다는 소식도 전해짐. xAI의 이번 자금 조달 규모는 총 200억달러(75억달러의 지분 투자와 125억달러의 부채)에 달하며, 이 같은 조달 규모는 당초 xAI가 계획한 것보다 더 큰 규모인 것으로 알려졌음.\n\n▷한편, 전일 일부 언론에 따르면, 엔비디아 GB300에 삼성전자 HBM가 탑재되는 것으로 전해짐. 엔비디아 측은 최근 GB300 시스템에 삼성전자의 HBM3E 12단을 탑재하겠다는 뜻을 전했으며, 양사는 구체적인 공급 물량과 가격, 일정 등을 놓고 막바지 조율 중인 것으로 전해짐. 이와 관련 삼성전자는 \"고객사와 관련된 사항은 확인해 줄 수 없다\"고 밝힘.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, 원익홀딩스, 한미반도체, 피에스케이홀딩스, 코미코, 한화비전, 엠케이전자, 해성디에스 등 반도체 관련주가 상승.\n소프트뱅크그룹, ABB 로봇 사업 7.6조원에 인수 결정 소식 등에 상승\n▷손정의 회장이 이끄는 소프트뱅크그룹(SBG)이 지난 8일 스위스 대기업 아세아브라운보베리(ABB)의 로봇 사업을 인수하기 위한 계약을 체결했다고 밝힘. 인수가는 53억7,500만달러(약 7조6,000억원)로, 내년 중후반쯤 인수 절차가 완료될 것으로 알려짐. 소프트뱅크그룹은 “ABB가 로봇 사업을 분리해 지주회사를 만들어 넘기기로 했다”며 “거래가 완료되면 이 지주사가 소프트뱅크그룹의 자회사가 되는 것”이라고 밝힘. 이어 “기존 소프트뱅크로보틱스그룹 등의 기술 기반 보완으로 인공지능(AI) 로보틱스 분야의 혁신을 가속화하면서, 초 인공지능(ASI) 실현을 향한 진화와 성장을 강력하게 추진할 것”이라고 언급.\n\n▷언론에 따르면, 테슬라가 사업의 무게추를 전기차에서 휴머노이드로 옮기고 있다고 전해짐. 테슬라는 지난달 회사의 미래 비전을 담은 ‘마스터플랜4’를 공개하면서 “옵티머스는 노동에 대한 인식과 역량 자체를 바꿀 것”이라고 언급했으며, 머스크는 자신의 소셜미디어에 “테슬라의 기업가치 중 약 80%가 옵티머스에서 나오게 될 것”이라고 밝힌 바 있음.\n\n▷한편, 휴머노이드·로봇 산업 성장 기대감도 지속. 근무시간 단축, 상법 및 노란봉투법 개정, 주요 기업 파업 여파 등으로향후 산업 현장에서 자동화 부분에 투자가 많아질 것으로 예상되고 있음.\n\n▷이 같은 소식 속 원익홀딩스, 클로봇, 해성에어로보틱스, 케이엔알시스템, 티로보틱스 등 로봇(산업용/협동로봇 등), 지능형로봇/인공지능(AI), 스마트팩토리(스마트공장) 테마가 상승.\n원자력안전위원회, 신고리 1호기 재가동 승인 소식 등에 상승\n▷원자력안전위원회는 언론을 통해 지난 8월27일부터 정기검사를 실시한 신고리 1호기의 임계를 허용했다고 밝힘. 원안위는 이번 정기검사에서 총 97개 항목 중 임계 전까지 수행해야 할 86개 항목에 대한 검사를 실시한 결과, 향후 원자로 임계가 안전하게 이루어질 수 있음을 확인했다고 설명. 아울러 이번 정기검사에서는 지난 8월 21일 발생한 발전정지의 원인이 된 발전기 여자설비 손상 원인과 재발방지대책 등에 대해 점검했으며, 손상이 발생한 것은 여자기 내부 브러시와 컬렉터링의 접촉 불량으로 인해 아크가 발생한 것이 원인으로 확인했음. 이에 원안위는 브러시 품질 관리와 운전 중 전류값 측정 등을 강화하여 재발 방지에 힘쓸 계획임. 원안위는 지금까지의 정기검사 결과를 바탕으로 신고리 1호기의 임계를 허용했으며, 앞으로 출력상승시험 등 후속검사를 통해 안전성을 최종 확인할 예정으로 전해짐.\n\n▷삼성물산은 언론을 통해 SMR 기업 GE버노바·히타치 원자력 합작법인(GVH)과 전략적 파트너십을 체결했다고 밝힘. GVH는 원전 개발을 위해 2007년 미국 GE와 일본 히타치가 합작해 설립한 기업이며, 이번 협약에 따라 삼성물산은 GVH가 추진하는 사업 중 유럽·동남아·중동의 전략적 파트너로서 SMR 사업 초기 단계부터 설계·조달·시공(EPC)까지 사업 전 과정에 참여할 예정.\n\n▷이 같은 소식 속 보성파워텍, 두산에너빌리티, 우진, 비에이치아이, 오르비텍 등 원자력발전 테마가 상승.\n중국, 희토류·관련 기술 수출통제 강화에 상승\n▷지난 9일 중국이 전략 광물인 희토류와 관련 기술의 수출을 한층 강화하는 명시적 조치를 내놓았음. 중국 상무부는 '역외(해외) 희토류 물자 수출 통제 결정'을 발표, 사마륨·디스프로슘·가돌리늄·터븀·루테튬·스칸듐·이트륨 금속과 사마륨-코발트 합금, 터븀-철 합금, 디스프로슘-철 합금, 터븀-디스프로슘-철 합금, 산화 디스프로슘, 산화 터븀을 수출 통제 대상에 포함. 해당 물자들은 해외 수출시 중국 상무부가 발급한 이중용도 물자(군용 및 민간용으로 활용될 수 있는 물자) 수출허가증을 받아야 하는 것으로 전해짐. 또한, 해당 물자들을 함유·조합·혼합해 해외에서 제조된 희토류 영구자석 재료와 희토류 타겟 소재들도 수출 통제 대상에 포함되며, 아울러 중국 정부는 이런 물자들이 중국이 원산지인 희토류 채굴과 제련·분리, 야금, 자성 재료 제조, 희토류 2차 자원 회수 등 기술을 사용해 해외에서 생산된 경우에도 수출이 통제된다고 밝힘.\n\n▷중국은 이번 발표가 우회 수출을 막기 위해 종전 수출 통제 조치를 강화한 것이라고 밝힘. 상무부 대변인은 \"한동안 일부 해외 조직·개인이 중국산 희토류 통제 물자를 관련 조직·개인에 제공했고, (이것이) 직접·간접적으로 군사 등 민감한 영역에 쓰여 중국의 국가 안보·이익에 중대한 손해와 잠재적 위협을 만들었다\"며 \"해외 조직·개인이 중국에서 불법으로 희토류 기술을 획득해 희토류 물자를 생산하고 군사 등 민감 영역 사용자에게 제공하거나 사용한 것을 발견하기도 했다\"고 설명.\n\n▷이 같은 소식 속 유니온머티리얼, 유니온, 노바텍, 동국알앤에스, 쎄노텍, 그린리소스, 삼화전자 등 희귀금속(희토류 등) 테마가 상승.\n이스라엘, 가자 1단계 휴전 합의안 승인 소식 속 하락\n▷현지시간으로 10일 새벽, 이스라엘 내각이 팔레스타인 무장정파 하마스와의 1단계 휴전 합의안을 승인했음. 이스라엘 현지 매체 타임스오브이스라엘(TOI)은 이날 표결에서 과반 찬성으로 합의안을 가결했다고 보도했으며, 이스라엘 총리실은 엑스(X, 옛 트위터)에 올린 성명을 통해 \"내각은 생존자와 사망자를 포함한 모든 인질의 석방을 위한 합의안을 승인했다\"고 밝힘. 내각의 합의안 승인에 따라 이스라엘군은 24시간 내로 가자지구의 정해진 구역에서 철수해야 하며, 이후 72시간 동안 하마스는 생존 인질을 석방해야 하고 사망 인질의 시신은 이후 단계적으로 인계되는 것으로 전해짐. 이스라엘 정부 대변인은 \"내각 승인 후 24시간 내로 휴전이 발효될 것\"이라며 \"이 24시간이 지나면 72시간 내에 인질이 석방될 것\"이라고 언급.\n\n▷아울러 현지시간으로 9일, 트럼프 대통령은 백악관에서 열린 국무회의에서 생존 이스라엘 인질 20명 전원이 오는 13일이나 14일에 석방될 것이라고 밝힘. 현재 가자지구에는 하마스가 이스라엘을 급습한 2023년 10월 7일 납치된 인질 251명 중 47명이 남아 있으며 이 가운데 20명만 살아있는 것으로 추정되고 있음. 하마스가 인질을 석방하는 대가로 이스라엘은 종신형 수감자 250명과 2023년 10월 7일 이후 구금된 가자지구 주민 1천700명을 풀어주게 되는 것으로 전해짐.\n\n▷이 같은 소식 속 엠앤씨솔루션, SNT다이내믹스, HJ중공업, LIG넥스원, 풍산, 코츠테크놀로지, 한화에어로스페이스, 한화시스템 등 방위산업/전쟁 및 테러 테마가 하락.\n유럽연합(EU), 철강 관세 인상 예고 등에 하락\n▷EU 집행위원회는 7일(현지시간) ‘유럽 철강 업계 보호 대책’ 초안을 발표하고, 철강 무관세 쿼터 총량을 작년보다 47% 줄인 1,830만t으로 축소한다고 밝힘. 이를 초과하는 물량에 대해선 기존 25%에서 50%로 높아진 관세가 적용될 예정으로 국가별 쿼터는 공개되지 않았지만, 무관세 총량이 반 토막 나는 만큼 한국 등 주요 수출국의 쿼터도 대폭 삭감될 것으로 전망. 한국은 지난해 EU에 철강을 총 393만t 수출하며, 튀르키예(1위)에 이어 두번째로 많은 수출 물량을 기록한 바 있어 국내 철강업계에 피해가 우려되고 있음.\n\n▷일부 언론에 따르면, 미국이 수입 철강제품 관세율을 50%로 높이면서 포스코와 현대제철이 올해만 4,000억원의 관세를 내야 하는 것으로 나타났음. 또한, 유럽연합(EU)도 50% 관세 부과를 예고한 만큼 내년에는 두 회사가 내는 관세가 1조원을 넘길 것이란 전망이 나오고 있는 가운데, 지난해 두 회사의 철강 부문 순이익(9,016억원)보다 큰 금액인 만큼 주요 철강사가 적자 늪에 빠질 것이란 우려가 커지고 있음.\n\n▷이 같은 소식 속 세아베스틸지주, 동국제강, POSCO홀딩스, 세아제강, 만호제강 등 철강 주요종목/중소형 테마가 하락.\n中 국경절 연휴 기간 여행 소비 기대치 하회 평가 속 하락\n▷언론에 따르면, 8일간의 중국 국경절 연휴(1일~8일)가 마무리된 가운데, 이번 연휴 기간 연인원 24억3,000만명이 이동해 사상 최고치를 기록했지만, 여행소비는 기대에 미치지 못한 것으로 나타났음. 실제 중국 상무부는 이번 연휴 첫 나흘 동안 소매판매가 3.3% 증가했다고 밝 힘. 이는 8월 소매판매 증가율(3.4%) 보다도 낮고, 지난 5월 노동절 연휴 기간 소매판매 증가율에 비해서는 절반 수준에 불과하다고 전해짐. 이와 관련, 블룸버그통신은 \"국경절 연휴 기간 소비자가 비교적 지출을 자제하는 것은 부동산 시장이 여전히 어려운 상황에서 소비 심리 회복은 아직 멀었다는 것을 시사한다\"고 평가.\n\n▷한편, 파라다이스는 지난 2일 장 마감 후 공시를 통해 9월 카지노 매출액이 640.28억원으로 전년동기대비 4.3% 증가, 전기대비 20.4% 감소했다고 밝힘.\n\n▷이 같은 소식 속 노랑풍선, 참좋은여행, 한진칼, 티웨이항공 등 여행, 항공/저가 항공사(LCC), 파라다이스, GKL, 롯데관광개발, 글로벌텍스프리 등 카지노, 면세점 및 코스메카코리아, 잉글우드랩, 엔에프씨, 바이오비쥬, 코리아나 등 화장품, GS피앤엘, 서부T&D 등 호텔/리조트 테마가 하락.\n테슬라 저가 전기차 실망 및 美 도로교통안전국, 테슬라 차량 288만대 완전자율주행 기능 조사 착수 소식에 하락\n▷테슬라가 지난 7일(현지시간) 베스트셀러인 모델Y와 모델3 세단의 저렴한 버전을 출시했음. 그러나 일각에서는 염가버전의 시작 가격이 모델Y의 경우 39,900달러, 모델3는 36,990달러로 새로운 구매 계층을 끌어들이기에는 너무 높은 것으로 평가되고 있음. 강력한 테슬라 옹호자인 웨드부시의 댄 아이브스는 신차가 상위 트림 모델보다 불과 5천달러 정도 저렴하다는 점에 실망감을 표시했으며, 리서치 회사 퓨처럼 이쿼티스의 수석 시장 전략가 셰이 볼러는 \"새로운 수요를 대규모로 창출할 촉매는 아니다\"라고 밝힘. 또한, 캐멀쏜 인베스트먼트의 자문인 숀 캠벨은 \"이것만으로는 충분하지 않다\"며 \"세계 시장에서 중국의 저가 EV들과 경쟁하지 못할 것\"이라고 지적했으며, 이어 \"테슬라는 3만달러 미만의 전기차가 필요하다\"고 강조했음.\n\n▷외신에 따르면, 美 도로교통안전국(NHTSA)은 9일(현지시간) FSD 기능이 일부 차량에서 적색 신호를 무시하거나 반대 차선으로 진입하게 유도했다는 보고를 받았다며 약 290만대의 테슬라 차량을 대상으로 결함 조사를 개시했다고 밝힘. 이번 조사에서는 FSD 사용 중 교통안전 위반과 관련된 58건의 보고를 검토 중이며, 이 중 14건은 사고, 23건은 부상 사례가 포함되는 것으로 전해짐. 아울러 이번 조사는 '예비 평가' 단계로 차량이 안전에 심각한 위험을 초래한다고 판단될 경우 리콜로 이어질 수 있는 것으로 알려짐.\n\n▷이 같은 소식에 LG에너지솔루션, SK이노베이션, TCC스틸, 천보, 광무, 티에스아이 등 2차전지 테마와 엣지파운드리, 넥스트칩, 앤씨앤 등 일부 자율주행차 테마가 하락.\n트럼프 대통령, 짧은 방한 일정 유력 속 北 김정은 위원장과 회동 가능성 불투명 등에 하락\n▷언론에 따르면, 오는 31일부터 이틀간 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 트럼프 미국 대통령이 29일 방한해 1박 2일 일정을 소화한 뒤 귀국하는 방안이 유력하게 검토되고 있다고 전해짐. 트럼프 대통령은 이재명 대통령과 시진핑 중국 국가주석과 차례로 정상회담을 할 것으로 예상되고 있는 가운데, 트럼프 대통령의 일정을 고려하면 김정은 북한 국무위원장과의 ‘깜짝 회동’의 가능성은 낮을 것이란 분석이 나오고 있음. 이와 관련, 외교부는 미·중 정상회담 등에 대해 “구체 일정을 소통하고 있다. 정해지지 않았다”고 밝힘.\n\n▷이 같은 소식 속 인디에프, 제이에 스티나, 좋은사람들, 아난티, 신원, 일신석재, 부산산업 등 남북경협, 철도 테마가 하락.\n가자지구 평화구상 기대감에 따른 국제유가 약세 영향 등에 하락\n▷지난밤 미국 뉴욕상업거래소(NYMEX)에서 국제유가는 가자지구 평화구상 기대감 등에 하락. 서부 텍사스산 원유(WTI) 11월 인도분 가격은 전거래일보다 1.04달러(-1.66%) 하락한 61.51달러에 거래 마감. 트럼프 대통령은 전일(현지시간) 이스라엘과 하마스가 '가자 평화구상' 1단계에 합의한 것과 관련해 하마스에 억류된 이스라엘 인질 20명 전원이 오는 13일이나 14일에 석방될 것이라고 밝힘. 하마스의 수장도 이스라엘과 휴전에 합의했다며 이스라엘이 억류 중인 팔레스타인 여성과 아이들 인질을 석방하면 합의 내용은 공개될 것이라고 언급했음.\n\n▷이 같은 소식에 SK이노베이션, GS, 대성산업, 흥구석유, 중앙에너비스 등 정유/LPG(액화석유가스) 테마가 하락."
  }
]