[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/948844",
    "date": "2026-01-01",
    "body": "▷삼성전자, 내년 中 반도체 공장 장비 반입 美 승인 획득 소식 및 반도체 슈퍼사이클 기대감 지속 등에 반도체 대표주(생산), 반도체 장비/재료/부품, HBM(고대역폭메모리), 시스템반도체 등 반도체 관련 테마 상승.\n\n▷온디바이스 AI칩, 피지컬AI 로보틱스 반도체로 부각 및 삼성전자 엑시노스 기대감 지속 등에 온디바이스 AI 테마 상승.\n\n▷국토부, 주택공급추진본부 출범 속 올해 10대 건설사 정비사업 수주액 급증 소식 등에 건설 대표주/ 건설 중소형 테마 상승.\n\n▷이재명 대통령 방중 예정 및 한중 2단계 FTA 타결 가속화 논의 속 한한령 완화 기대감 등에 엔터테인먼트/ 음원/음반 테마 상승. 카지노, 여행, 일부 화장품 등 테마도 상승.\n\n▷정부의 제3차 아동정책 기본계획(2025~2029) 발표 모멘텀 지속 등에 일부 출산장려정책/ 엔젤산업 테마 상승.\n\n▷이 외에 제대혈, 냉각시스템(액침냉각 등), 정유, 강관업체, 핵융합에너지, 페인트, 조림사업, 애플페이, 자동차 대표주, 주류업(주정, 에탄올 등), 호텔/리조트, 콜드체인(저온 유통), CCTV & DVR, 줄기세포, 모바일솔루션(스마트폰), 마이크로 LED, 스페이스X(SpaceX), 생명보험, 의료기기 등의 테마가 상승률 상위를 기록.\n\n▷반면, 구리 등 원자재 가격 급락 등에 비철금속/ 전선/ 전력설비 테마 하락.\n\n▷러시아, '우크라, 푸틴 관저에 드론 공격' 주장 소식 등에 우크라이나 재건/ 건설기계/ 모듈러주택 테마 하락.\n\n▷엘앤에프, 테슬라와 3.8조원 규모 양극재 공급 계약 사실상 해지 소식 등에 2차전지/전기차/리튬, 전력저장장치(ESS) 등 테마 하락.\n\n▷이 외에 로봇(산업용/협동로봇 등), 조선, 조선기자재, 스마트팩토리(스마트공장), 해저터널(지하화/지하도로 등), 화폐/금융자동화기기(디지털화폐 등), 낙태/피임, 스테이블코인, 보안주(정보), 핀테크, 원자력발전, 토스, 블록체인, 고체산화물 연료전지(SOFC), MLCC, 3D 프린터, 유리 기판 등의 테마가 하락률 상위를 기록.\n삼성전자, 내년 中 반도체 공장 장비 반입 美 승인 획득 소식 및 반도체 슈퍼사이클 기대감 지속 등에 상승\n▷미국 상무부 산업안보국(BIS)이 한국 반도체 기업(삼성전자와 SK하이닉스)의 중국 공장에 대한 ‘검증된 최종 사용자’(VEU) 지위를 취소하는 대신 매년 장비 수출 물량을 승인하는 식으로 반출을 허용하기로 방침을 변경한 가운데, 30일(현지시간) 외신에 따르면, 삼성전자가 내년 한 해 동안 중국 공장에 반도체 장비를 반입할 수 있도록 미국 정부로부터 승인받았다고 전해짐. 이번 승인이 삼성에 일시적인 숨통을 틔워주는 조치로 지난 8월 미국 행정부가 일부 IT 기업들의 VEU(검증된 최종사용자) 지위를 철회하기로 결정한 뒤 나온 후속 조처임.\n\n▷반도체 슈퍼사이클 기대 감도 지속되고 있음. NH투자증권은 전일 삼성전자에 대해 현재 경쟁사 대비 D램 부분의 CAPA를 조정할수 있는 여력을 보유 중이라며, 삼성전자는 이런 강점과 경쟁사 대비 상대적으로 밸류에이션 매력도가 있는 종목이라고 밝힘. 현대차증권도 삼성전자에 대해 4분기 내내 진행되고 있는 범용 메모리 가격 상승은 HBM3e 가격에도 긍정적인 영향을 주고 있으며, 기존 예상보다 우호적인 HBM3e 가격 협상을 반영하여 2026년과 2027년 순이익 전망을 상향한다고 밝힘. 이어 SK하이닉스에 대해서는 4분기 매출액이 32.2조원(+63.1% y-y, +31.8% q-q), 영업이익은 17.2조원(+113.1% y-y, 51.3% q-q)을 기록할 것으로 전망.\n\n▷한편, 언론에 따르면, 삼성전자 DS부문은 차량용 인포테인먼트용 프로세서 '엑시노스 오토 V720'을 BMW의 신형 전기차 '뉴 iX3'에 공급했다고 전해짐. 뉴 iX3는 BMW의 차세대 전동화 플랫폼인 노이어 클라쎄(Neue Klasse)가 적용되는 첫 모델로 삼성이 미래 모빌리티 전환 과정에서 소프트웨어중심차량(SDV) 분야 주요 반도체 공급 파트너로 입지를 굳혔다는 분석이 나오고 있음.\n\n▷이 같은 소식 속 SK하이닉스, 삼성전자, 제이엔비, 저스템, 네오셈, 제이스텍, 오로스테크놀로지, 한화비전, 원익IPS 등 반도체 관련주가 상승.\n온디바이스 AI칩, 피지컬AI 로보틱스 반도체로 부각 및 삼성전자 엑시노스 기대감 지속 등에 상승\n▷일부 언론에 따르면, 다음주 개막하는 세계 최대 IT·가전 전시회 'CES 2026'의 핵심 키워드로 '피지컬 AI'가 부상하면서, 삼성·LG·현대차·두산 등 국내 기업들이 내놓을 인공지능(AI) 로보틱스 전략에 관심이 쏠리고 있는 가운데, 이들을 움직이게 할 '로보틱스 칩'이 반도체 업계의 새로운 성장축으로 떠오르고 있다고 전해짐. 이에 로봇이 스스로 보고, 판단하고, 움직이기 위해서는 클라우드가 아닌 기기 내부에서 AI 연산을 수행하는 온디바이스 AI칩이 필수적이라고 알려짐.\n\n▷최근 삼성전자가 독자 개발한 그래픽처리장치(GPU)를 탑재한 애플리케이션프로세서(AP) ‘엑시노스2800’(가칭)을 2027년 출시할 계획인 것으로 전해진 가운데, 지난 19일 업계 첫 2나노(㎚) 게이트 올 어라운드(GAA) 공정으로 개발한 모바일 AP '엑시노스 2600'도 공개. 엑시노스 2600은 내년 초 출시하는 '갤럭시 S26' 시리즈에 탑재될 예정으로 최신 암(Arm) 아키텍처 기반의 데카 코어(10개의 코어)로 CPU 연산 성능이 전 작(엑시노스 2500)대비 최대 39%, 강력한 NPU로 생성형 AI 성능은 113% 향상된 것으로 전해짐. 아울러 이날 삼성전자가 자사 프리미엄 차량용 프로세서 '엑시노스 오토'를 독일 완성차 업체 BMW의 차세대 전기차 모델인 '뉴 iX3'에 공급하는 데 성공했다는 소식도 전해짐.\n\n▷노타는 이날 언론을 통해 삼성전자의 차세대 모바일 애플리케이션 프로세서(AP)인 ‘엑시노스 2600’에 자사의 AI 모델 최적화 플랫폼 기술을 공급하는 계약을 체결했다고 밝힘.\n\n▷이 같은 소식 속 제주반도체, 아이언디바이스, 텔레칩스, 퀄리타스반도체, 어보브반도체, 노타 등 온디바이스 AI 테마가 상승.\n국토부, 주택공급추진본부 출범 속 올해 10대 건설사 정비사업 수주액 급증 소식 등에 상승\n▷전일 국토교통부는 주택공급 전담조직인 주택공급추진본부를 출범하는 등 조직개편을 완료했다고 밝힘. 이날부터 신설되는 주택공급추진본부에는 실장급 본부장 산하에 주택공급정책관(6 개과), 주택정비정책관(3개과) 등 77명이 배치. 그동안 국토부 내에 주택공급 전담조직은 비정규조직인 공공주택추진단으로 운영됐으나, 재건축·노후도시 정비 등이 다른 조직에 분산되는 등 한계를 보인 바 있다며, 신설되는 주택공급추진본부는 기존 국장급에서 실장급으로 격상하면서 흩어져 있던 주택공급 관련 기능을 한데 모았다고 전해짐. 이에 따라 본부에서는 신도시 등 택지개발, 도심주택 공급과 민간 재건축·재개발 사업 등 주택공급 정책수단을 종합적으로 관리·집행할 수 있게 됐음.\n\n▷아울러 올해 10대 건설사들의 정비사업 수주액이 지난해보다 크게 늘었다고 전해짐. 건설업계에 따르면, 올해 도시정비사업 수주 총액은 현대건설이 10조5,105억원으로 가장 많았다며, 1~4위에 오른 건설사들이 모두 5조원을 넘어서며 역대급 수주 실적을 거뒀다고 알려짐. 이와 관련, 이지혜 건설산업연구원 연구위원은 \"건설경기 침체로 토목, 공공 등 발주가 많이 줄었던 탓에, 도시정비 수주에 많이 참여할 수 밖에 없는 상황이었다\"며, \"지방은 미분양이 남아 있어 서울과 주요 광역시 도시정비 중심으로 사업을 진행할 수 밖에 없었을 것\"이라고 설명. 특히, 내년에는 압구정, 성수, 여의도, 목동 등 서울 핵심 입지에서 시공사 선정이 예정돼 있다며, 압구정4·5구역과 성수 1·4지구, 여의도 시범, 목동 신시가지 등이 주요 사업지로 꼽힌다고 알려짐. 건설업계 관계자는 \"내년 정비사업 시장 규모가 80조원대라는 이야기가 있는데, 상위 5개 시공사들이 독식하게 될 전망\"이라고 설명.\n\n▷이 같은 소식 속 HDC현대산업개발, 대우건설, GS건설, 상지건설, 동신건설, 일성건설, KD, 한신공영 등 건설 대표주/ 건설 중소형 테마가 상승.\n이재명 대통령 방중 예정 및 한중 2단계 FTA 타결 가속화 논의 속 한한령 완화 기대감 등에 상승\n▷이재명 대통령이 다음 달 초 중국을 국빈 방문해 시진핑 국가주석과 정상회담을 가질 예정임. 한중 정상이 11월1일 경주에서 만나 경색됐던 한중 관계 복원의 물꼬를 튼 터라 후속 조치에 대한 기대감이 커지고 있음.\n\n▷산업통상부는 여한구 통상교섭본부장이 전일 중국 상무부에서 리청강 상무부 국제무역협상대표(장관급)와 통상장관회의를 개최했다고 밝힘. 산업부에 따르면 양측은 한중 FTA 2단계 협상에 속도를 내기위해 내년부터 관계부처가 모두 참여하는 대면회의를 정기적으로 개최하기로 합의했으며, 내년 상반기 내에 통상장관회의를 추가로 열어 양국 통상 수장이 협상 진행 상황을 직접 점검해 나갈 것으로 전해짐. FTA 2단계가 타결될 경우 금융과 통신, 법률, 문화 등 서비스·투자 분야로 개방 범위가 넓어질 전망이며, 한국 문화와 관광 산업 등에 대한 금지령, '한한령' 완화 가능성이 기대되고 있음.\n\n▷한편, K팝 그룹 에스파의 중국인 멤버 닝닝이 일본의 최대 연말 가요제 NHK 홍백가합전에 불참할 것으로 전해짐. 에스파 소속사 SM엔터테인먼트는 29일 에스파의 일본 공식 홈페이지를 통해 \"닝닝은 병원에서 인플루엔자(독감) 감염을 진단받고 휴식을 권유받았다\"며 \"올해 홍백가합전에는 카리나, 지젤, 윈터 세 명의 멤버가 출연한다\"고 밝힘. 앞서 닝닝은 지난 2022년 소셜미디어에 공유한 특정 조명사진이 원자폭탄 폭발 직후 생기는 버섯 모양 구름과 유사하다는 주장이 뒤늦게 제기되면서 논란을 일으킨 바 있음.\n\n▷이 같은 소식에 와이지엔터테인먼트, 노머스, 에스엠, NEW, 하이브, 디어유, JYP Ent. 등 엔터테인먼트/ 음원/음반 테마가 상승.\n정부의 제3차 아동정책 기본계획(2025~2029) 발표 모멘텀 지속 등에 일부 관련주 상승\n▷지난 26일 정부가 아동정책조정위원회 심의?의결을 거쳐 ‘제3차 아동정책 기본계획(2025~2029)’을 확정?발표. 아동정책기본계획은 아동의 권리보장과 복지증진을 위해 아동복지법에 따라 5년마다 수립하는 범정부 기본계획으로 내년 1월부터 아동수당 지급연령을 2030년까지 매년 1년씩 상향해 지급 연령을 확대할 예정. 또한, 비수도권과 인구감소지역에는 추가급여를 지급하기로 했으며, 단기 육아휴직제도 도입을 추진하고, 사업주의 부담 완화와 유연근무 활성화 등을 통해 일하는 부모의 돌봄시간도 확보할 계획임.\n\n▷이 같은 소식 속 에르코스, 꿈비, SAMG엔터, 더핑크퐁컴퍼니 등 일부 출산장려정책/엔젤산업 테마가 상승.\n구리 등 원자재 가격 급락 등에 하락\n▷최근 금, 은, 구리 등 원자재 가격이 큰 폭으로 상승한 가운데, 전일(현지시간) 원자재가 갑작스럽게 급락하는 모습을 보였음. 29일(현지시간) 미국 뉴욕상업거래소에서 구리(선물) 3월물은 4.68% 하락한 5.5665달러를 기록. 아울러 금(2월물)과 은(3월물)은 각각 4.59%, 8.73% 하락했음. 이와 관련, 시장에서는 이번 급락의 1차 배경으로 '차익 실현' 매물을 꼽았으며, 거래소의 증거금(마진) 상향 조정이 매도를 부추겼을 가능성도 거론되고 있음.\n\n▷이 같은 소식에 이구산업, 풍산, 고려아연 등 비철금속 테마와 LS, KBI메탈, LS에코에너지, 티씨머티리얼즈 등 전선/전력설비 테마가 하락.\n러시아, '우크라, 푸틴 관저에 드론 공격' 주장 소식 등에 하락\n▷러시아는 우크라이나가 블라디미르 푸틴 러시아 대통령의 관저에 드론 공격을 시도했다며 종전 협상에 대한 러시아의 입장이 수정될 것이라고 경고했음. 타스 통신에 따르면, 세르게이 라브로프 러 시아 외무장관은 29일(현지시간) 현지 기자들에게 우크라이나가 노브고로드주에 있는 푸틴 대통령의 관저에 드론 공격을 시도했다고 밝힘. 라브로프 장관은 러시아와 미국이 우크라이나 분쟁 해결을 위해 강도 높은 협상을 벌이는 동안 드론 공격이 시도됐다는 점을 짚으며 사상자와 피해는 없었다고 설명. 이에 대해 볼로디미르 젤렌스키 우크라이나 대통령은 같은 날 러시아의 주장을 부인했음. 로이터 통신에 따르면, 젤렌스키 대통령은 메신저 앱을 통해 기자들에게 \"러시아의 주장은 거짓말\"이라며, \"러시아가 우크라이나와 미국 간 평화 협상에서 이뤄진 진전을 훼손하려 하고 있다\"고 비판했음. 이어 \"모스크바가 키이우의 우크라이나 정부 청사를 공격하기 위한 명분을 만들고 있다\"며, \"미국은 러시아의 위협에 상응하는 대응에 나서야 한다\"고 밝힘.\n\n▷한편, 도널드 트럼프 미국 대통령은 29일(현지시간) 미 플로리다주 마러라고 자택에서 베냐민 네타냐후 이스라엘 총리와 회담하기 앞서 푸틴 대통령 관저 공격에 대한 질문에 \"사실 그것에 대해 잘 모른다. 방금 들었다\"면서도 \"좋지 않은 일이 될 것이다\"고 언급.\n\n▷이 같은 소식 속 금일 HD현대건설기계, SG, 오늘이엔엠, 진성티이씨, 전진건설로봇, 대동기어, 금강공업, 서암기계공업, 에스와이스틸텍, TYM, 대모, 현대에버다임, 에스와이 등 우크라이나 재건/ 건설기계/ 모듈러주택 테마가 하락.\n엘앤에프, 테슬라와 3.8조원 규모 양극재 공급 계약 사실상 해지 소식 등에 하락\n▷엘앤에프, 전일 장 마감 후 2023년 2월 28일에 공시한 단일판매ㆍ공급계약체결 공시 내용 정정(계약금액 변경 3.83조원 -> 0.09억원) 공시. 최초 확정 계약금액은 3.83조원이었으나, 공급 물량 변경에 따라 계약금액이 변경되었다고 밝힘. 이와 관련, 엘앤에프는 언론을 통해 \"글로벌 전기차 시장과 배터리 공급 환경 변화 속에서 일정이 조정되는 과정에서 불가피하게 발생했다\"면서도 \"당사의 주력 제품인 NCMA95 하이니켈 제품의 출하 및 고객 공급에는 어떠한 변동도 없다\"고 밝힘.\n\n▷유안타증권은 엘앤에프에 대해 이번 계약 금액 감액은 고객사(테슬라)의 공급망 및 생산 전략 변화에 따른 결과라며, 북미 지역의 EV수요가 예상보다 가파르게 꺾이면서 테슬라는 4680 배터리 양산 속도와 규모를 전면 재검토하고 있다고 밝힘. 최근 해당 계약을 통한 매출이 거의 발생하지 않았으므로(누적 1,000만 원) 실적 영향은 제한적이라고 언급. 아울러 단기 심리 위축이 불가피하나 EV 관련 여러 악재성 공시 이후 2026년 AI 데이터센터향 ESS만 중심으로 2차전지 섹터를 주목할 가능성이 높아진다고 언급.\n\n▷한편, LG에너지솔루션은 지난 26일 Freudenberg Battery Power Systems, LLC과 체결한 3.92조원(최근 매출액대비 11.6%) 규모 전기차 배터리 공급계약 해지, 지난 17일에는 Ford Motor Company와 체결한 9.60조원(최근 매출액대비 28.5%) 규모 전기차 배터리 공급계약 해지를 공시한 바 있음.\n\n▷이 같은 소식 속 엘앤에프, LG에너지솔루션, 에코프로, 에코프로비엠, 코스모신소재, 포스코퓨처엠, 삼아알미늄, 에코프로머티, 피엔티, 천보 등 2차전지/전기차/리튬/ESS(전력저장장치) 테마가 하락. 아울러 엘앤에프 최대주주인 새로닉스도 하락."
  }
]