[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/912068",
    "date": "2025-11-21",
    "body": "▷중국, 일본산 화장품 수입 제한 시 반사 수혜 기대감 등에 일부 화장품 테마 상승. 일부 패션/의류, 면세점 등 테마도 상승.\n\n▷러시아-우크라이나 전쟁 종식 기대감 등에 일부 우크라이나 재건/ 건설기계/ 모듈러주택 테마 상승.\n\n▷이 외에 일부 핵융합에너지, 일부 인터넷 대표주, 일부 아스콘(아스팔트 콘 크리트) 등의 테마가 상승률 상위를 기록하는 등 극히 일부 테마만이 상승.\n\n▷반면, AI 거품론 재점화 및 필라델피아 반도체지수(-4.77%) 폭락 영향 등에 반도체 대표주(생산), 반도체 장비/재료/부품, HBM(고대역폭메모리), 시스템반도체 등 반도체, AI챗봇(챗GPT 등), 지능형로봇/인공지능(AI), 로봇(산업용/협동로봇 등) 등 AI/로봇, 전력설비, 전선, 원자력발전, 냉각시스템(액침냉각 등) 등 AI 전력 인프라 관련 테마도 하락.\n\n▷비트코인 8만7천달러 붕괴 속 美 가상화폐 관련주 급락 영향 등에 가상화폐(비트코인 등)/ 두나무(Dunamu) 테마 하락.\n\n▷국내 증시 급락 영향 등에 증권 테마 하락.\n\n▷테슬라(-2.17%) 등 美 전기차 업체 주가 하락 영향 등에 2차전지/전기차 등 테마 하락.\n\n▷우크라이나 전쟁 종식 기대감 지속 속 국제유가 약세 영향 등에 정유/ LPG(액화석유가스) 테마 하락.\n\n▷이 외에 LED장비, 고체산화물 연료전지(SOFC), 조선, 조선기자재, 플렉서블 디스플레이, 지역화폐, 무선충전기술, 퓨리오사AI, 아이폰, 태양광에너지, LNG(액화천연가스), 갤럭시 부품주, 日 수출 규제(국산화 등), 폴더블폰, MLCC(적층세라믹콘덴서), 풍력에너지, 모더나, 화이자, OLED, 피팅(관이음쇠)/밸브, 줄기세포, 항공기부품, 마이크로 LED, 수소차(연료전지/부품/충전소 등), 방위산업/전쟁 및 테러, 음원/음반, 초전도체, 석유화학, 카메라모듈/부품 등의 테마가 하락률 상위를 기록하는 등 증시 급락 속 대부분의 테마가 하락.\n중국, 일본산 화장품 수입 제한 시 반사 수혜 기대감 등에 일부 관련주 상승\n▷키움증권은 보고서를 통해 전일 중국 온라인에서 일본산 화장품 수입 제한 가능성이 언급되며 화장품 섹터 투자심리가 회복되었다며, 일본이 중국 수입 2위, 한국이 3위이므로 일본 공백 발생 시 국내 업체의 반사 수혜가 기대되고, 특히 일본 브랜드는 럭셔리~매스까지 포지션이 넓어 대체 수요도 클 것으로 전망.\n\n▷특히, 만약 중국의 수입 제한 정책이 현실화될 경우 화장품 ODM 업체의 수혜 폭이 가장 클 것으로 전망. 최근 중국 내 로컬 브랜드에 대한 선호가 크게 높아지고 있어 일본 제품 공백 발생 시 로컬 브랜드의 점유율 확대 가능성이 높은데, 이 경우 중국 내 생산 기지를 보유한 업체들의 수주 증가가 기대된다고 밝힘. 또한 일본 브랜드들이 리스크 분산 차원에서 생산지를 중국 또는 한국으로 조정할 가능 성도 존재한다며, 이 경우 국내/중국 ODM 법인 모두 대량 오더 확보 → 외형 성장 → 수익성 개선 이어질 수 있어 실적 업사이드가 열릴 수 있다고 언급.\n\n▷이 같은 분석 속 삐아, 본느, 코스맥스, 한국화장품, 마녀공장, 오가닉티코스메틱, 한국콜마 등 일부 화장품 테마가 상승. 아울러 한일령 수혜 기대감 지속 등에 SG세계물산, 에이유브랜즈, 형지엘리트, 영원무역 등 일부 패션/의류 테마도 상승.\n러시아-우크라이나 전쟁 종식 기대감 등에 일부 관련주 상승\n▷트럼프 행정부는 20일(현지시간) 러시아 측과 논의해온 우크라이나 전쟁 종식을 위한 구상을 또 다른 전쟁 당사자인 우크라이나 측과도 논의했으며, 해당 구상이 러시아·우크라이나 양측 모두에 좋은 것이라고 밝힘. 우크라이나 대통령실도 텔레그램 메시지에서 \"우크라이나 대통령은 미국 측으로부터 공식적으로 계획안 초안을 접수했다\"며 \"이는 외교적 노력을 재개하는 데 기여할 수 있을 것\"이라고 밝힘. 이어 \"우크라이나 대통령은 가까운 시일 내에 트럼프 대통령과 현재의 외교적 가능성과 평화를 위해 필요한 핵심 요소들을 논의할 예정\"이라고 언급.\n\n▷이 같은 소식 속 SG, 현대에버다임, 대동기어, 에스와이, 전진건설로봇, 금강공업 등 일부 우크라이나 재건, 건설기계, 모듈러주택 테마가 상승.\nAI 거품론 재점화 및 필라델피아 반도체지수(-4.77%) 폭락 영향 등에 하락\n▷지난밤 뉴욕증시는 엔비디아 3분기 호실적 발표에도 리사 쿡 연준 이사의 밸류에이션 고평가 우려 및 엔비디아 매출채권 급증 우려 속 AI 거품론이 재점화된 가운데 하락세를 보임. 美 3대 지수 모두 하락했으며, 특히 마이크론 테크놀로지(-10.87%), AMD(-7.84%), 인텔(-4.24%), 엔비디아(-3.15%) 등 반도체 관련주가 급락한 가운데 필라델피아 반도체지수(-4.77%)가 폭락.\n\n▷20일(현지시간) 쿡 이사는 공개 연설을 통해 \"주식과 회사채, 레버리지론, 주택을 포함한 여러 시 장에서 자산 밸류에이션이 역사적 벤치마크 대비 높다는 게 우리의 평가\"라며 \"현재, 내 인상은 자산 가격이 크게 하락할 가능성이 커졌다는 것\"이라고 밝힘. 아울러 엔비디아 매출채권 급증도 AI 기술주에 대한 투자 심리를 위축시키는 모습. 엔비디아의 분기보고서에 따르면, 10월26일(현지시간) 기준으로 매출채권은 334억달러 수준으로 지난 1월26일(현지시간)의 231억달러 대비 45% 급증했으며, 못 받은 돈이 더욱 늘어난 것으로 해석되고 있음. 이와 관련, 킴벌리 포리스트 보케 캐피털 파트너스 최고 투자책임자(CIO)는 \"엔비디아의 매출채권이 늘어난 것이 투자자를 불안하게 만든 것 같다\"며, \"제품이 그렇게 잘 팔린다면 정작 현금이 제때 들어오지 않은 것은 의문\"이라고 평가.\n\n▷이 같은 소식 속 삼성전자, SK하이닉스, DB하이텍, 티에스이, 테스, 이오테크닉스, 피에스케이, 원익IPS, 에스티아이, 하나마이크론, 한미반도체, 한화비전, 코미코 등 반도체 관련주, 미래컴퍼니, 마음AI, 뉴엔AI, 로보티즈, 유일로보틱스, 클로봇, 크라우드웍스, 솔트룩스, 코난테크놀로지, 데이타솔루션 등 AI 챗봇(챗GPT 등)/ 지능형로봇/인공지능(AI)/ 로봇(산업용/협동로봇 등) 테마가 하락. 아울러 LS ELECTRIC, 보성파워텍, 효성중공업, LS에코에너지, HD현대일렉트릭, 제룡전기, 일진전기, 세명전기, 가온전선, 산일전기 등 전선, 전력설비 테마 등도 하락.\n비트코인 8만7천달러 붕괴 속 美 가상화폐 관련주 급락 영향 등에 하락\n▷지난밤 뉴욕증시가 엔비디아의 깜짝 실적에도 인공지능(AI) 거품 우려가 다시 부각되며 하락한 가운데, 비트코인도 하락세를 기록. 美 코인마켓캡에 따르면, 비트코인 가격은 8만6천달러까지 떨어지며 지난 4월21일(현지시간) 이후 최저치를 기록하기도 함. 지난밤 美 증시에서는 로빈훗 마케츠(-10.11%), 마라 홀딩스(-7.75%), 코인베이스 글로벌(-7.44%), 테라울프(-5.48%), 스트래티지(-5.01%) 등 가상화폐 관련주들이 하락세를 기록. 한국시간으로 오후 4시경 비트코인 가격은 24시간 전보다 11% 넘게 하락한 8만5,500달러 부근에서 움직이고 있으며, 국내 거래소 업비트와 빗썸에서는 1억2,700만원 부근에서 거래중임.\n\n▷이 같은 소식 속 비트플래닛, 티사이언티픽, 비트맥스, 위메이드, 매커스, FSN, TS인베스트먼트 등 가상화폐(비트코인 등)/ 두나무(Dunamu) 테마가 하락.\n국내 증시 급락 영향 등에 하락\n▷20일(현지시간) 美 증시가 엔비디아의 깜짝 실적에도 인공지능(AI) 거품 우려가 다시 부각되며 3대 지수 모두 하락 마감한 가운데, 이날 국내증시는 급락. 특히, 코스피지수는 외국인의 2조8천억 넘는 대규모 순매도 등에 3.8% 가까이 급락, 코스닥지수도 외국인/기관 동반 순매도 등에 3% 넘게 급락.\n\n▷이에 금일 키움증권, 미래에셋증권, 한국금융지주, 삼성증권, 현대차증권, 한화투자증권 등 증권 테마가 하락.\n테슬라(-2.17%) 등 美 전기차 업체 주가 하락 영향 등에 하락\n▷지난밤 뉴욕증시가 엔비디아의 깜짝 실적에도 인공지능(AI) 거품 우려가 다시 부각되며 3대 지수 모두 하락한 가운데, 테슬라(-2.17%), 리비안(-0.41%), 루시드(-6.01%) 등 美 전기차 업체 주가가 약세를 보임. 특히, 테슬라는 지난 9월12일 이후 처음으로 400달러선이 붕괴됐음.\n\n▷엔비디아의 호실적에도 불구하고 AI 버블 우려가 부각되고 있음. 시장에서는 엔비디아의 매출채권이 늘어난 것이 투자자를 불안하게 만들었다며, 제품이 그렇게 잘 팔린다면서 정작 현금이 제때 들어오지 않고 있다고 분석하고 있음. 또한, 리사 쿡 연방준비제도(Fed) 이사가 “여러 자산시장에서 밸류에이션이 역사적 평균보다 높다”고 지적하며 고평가 부담을 언급한 가운데, 美 실업률도 4년 만에 최고치를 기록하면서 경기 둔화 우려가 부각.\n\n▷이 같은 소식 속 삼성SDI, LG에너지솔루션, SK이노베이션, 에코프로비엠, 에코프로, 엘앤에프, 포스코퓨처엠 등 2차전지/전기차/리튬/전력저장장치(ESS) 테마가 하락.\n우크라이나 전쟁 종식 기대감 지속 속 국제유가 약세 영향 등에 하락\n▷지난밤 미국 뉴욕상업거래소(NYMEX)에서 국제유가는 우크라이나 전쟁 종식 기대감 지속 등에 하락세를 이어가는 모습. 서부 텍사스산 원유(WTI) 12월 인도분 가격은 전거래일보다 0.30달러(-0.50%) 하락한 59.14달러에 거래 마감. 한편, 지난 19일(현지시간) 서부 텍사스산 원유(WTI) 12월 인도분 가격은 2% 넘게 급락한 바 있음.\n\n▷전일(현지시간) 우크라이나는 미국 측으로부터 러시아와의 평화 구상안 초안을 전달받았으며 그 내용에 대해 미국과 협의할 준비가 돼 있다고 밝힘. 볼로디미르 젤렌스키 우크라이나 대통령은 댄 드리스컬 미국 육군장관과 만난 뒤 \"평화는 필수적이며 유럽 안보 회복을 위한 트럼프 대통령과 그의 팀의 노력을 높이 평가한다\"며, \"우리는 건설적이고 솔직하며 효율적인 협업에 임할 준비가 돼 있다\"고 언급했음.\n\n▷이 같은 소식에 GS, SK이노베이션, 대성산업, SK가스, E1 등 정유/LPG(액화석유가스) 테마가 하락."
  }
]