[
  {
    "title": "특징 테마",
    "url": "https://stock.mk.co.kr/news/view/924600",
    "date": "2025-12-04",
    "body": "▷트럼프 행정부, 로봇산업 지원 추진 소식에 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마 상승.\n\n▷美, 한국산 자동차 관세 인하 관보 게재 소식에 자동차 대표주/ 자동차부품 테마 상승.\n\n▷국토부 새 컨트롤타워 출범 속 주택 공급 확대·건설산업 정상화 기대감 지속 에 건설 중소형 테마 상승.\n\n▷에임드바이오가 신규 상장 첫날 이른바 '따따블'에 성공하는 등 상한가를 기록한 가운데, 면역항암제를 비롯해 제대혈, 줄기세포, 비만치료제, 유전자 치료제/분석, mRNA(메신저 리보핵산) 등 일부 제약/바이오 관련주 상승.\n\n▷현대차그룹, AI·자율주행 대수술 예고 및 테슬라 'FSD' 한국 상륙 모멘텀 지속 등에 자율주행차 테마 상승.\n\n▷美 증시서 디 웨이브 퀀텀(+11.47%), 리게티 컴퓨팅(+9.05%), 아이온큐(+3.67%) 등 대표적인 양자컴퓨팅 종목들이 상승세를 보인 가운데 일부 양자암호/양자컴퓨팅 테마 상승.\n\n▷이 외 마리화나(대마), 조림사업, 공작기계, 스마트카(SMART CAR), 타이어, 탈모 치료, 3D 프린터, IT 대표주, 제습기, SI(시스템통합), 음성인식, LED, 낙태/피임, 캐릭터상품, 화폐/금융자동화기기(디지털화폐 등), 의료AI 테마 등이 상승률 상위를 기록.\n\n▷반면, 마이크로소프트, AI 판매 목표치 하향 논란 속 美 대형 기술주 하락 영향 등에 반도체 관련주 하락.\n\n▷트럼프, '바이든표' 연비규제 완화 소식 등에 전기차/ 2차전지 등 테마 하락.\n\n▷미·러 종전협상 불발 여파 지속에 우크라이나 재건 테마 하락.\n\n▷국내증시 하락 속 증권 테마 하락.\n\n▷이 외 대부분의 테마가 하락세를 보인 가운데, 카지노, 조선기자재, LPG(액화석유가스), 밥솥, 피팅(관이음쇠)/밸브, CCTV & DVR, 코로나19(음압병실/음압구급차), 日 수출 규제(국산화 등), 태양광에너지, 탄소나노튜브(CNT), 자원개발, MLCC(적층세라믹콘덴서), 애플페이, 전기차 화재 방지(배터리 열폭주 등), 남-북-러 가스관사업 테마 등이 하락률 상위를 기록.\n트럼프 행정부, 로봇산업 지원 추진 소식에 상승\n▷3일(현지시간) 美 정치매체 폴리티코는 소식통 3명을 인용, 하워드 러트닉 상무부 장관이 근래 로봇 업계 최고경영자(CEO)들과 잇달아 만났으며 로봇 산업 발전을 가속하는 데 전폭적으로 나서고 있다고 보도했음. 소식통 중 2명은 트럼프 행정부가 내년에 로봇 산업 관련 행정명령을 발령하는 방안을 검토 중이라고 언급. 상무부 대변인은 폴리티코에 \"로봇공학과 첨단 제조업은 중요한 생산을 미국으로 되돌리는 데 핵심적인 역할을 하기 때문에 우리는 여기에 전념하고 있다\"고 밝혔으며, 美 교통부도 올해 연내에 로봇공학 실무 그룹을 발표할 준비를 하고 있는 것으로 전해짐.\n\n▷한편, 미국의 로봇 업계는 관련 공급망을 강화하고 로봇의 광범위한 배포를 지원할 수 있는 세제 혜택이나 연방 자금 지원을 바라고 있으며, 또한 중국의 산업 보조금과 지식재산권 관행에 대응할 무역 정책도 요구하고 있는 것으로 전해짐. 이와 관련, 보스턴 다이내믹스의 대관업무 담당 부사장 브렌던 슐만은 \"이제 첨단 로봇공학이 제조, 기술, 국가 안보, 국방 응용, 공공 안전 측면에서 미국에 매우 중요하다는 점이 인식되고 있다\"며 \"로봇공학의 미래를 지배하려는 중국의 노력도 주목받고 있다\"고 언급.\n\n▷이 같은 소식 속 한라캐스트, 원익홀딩스, 스맥, 와이투솔루션, SJG세종, 케이알엠, 두산로보틱스, 알에스오토메이션, 로보티즈 등 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI)/ 스마트팩토리(스마트공장) 테마가 상승.\n美, 한국산 자동차 관세 인하 관보 게재 소식에 상승\n▷언론에 따르면, 한국의 대미(對美) 수출 자동차 관세를 15%로 소급 인하하는 내용이 3일(현지시간) 美 연방 정부 관보에 게재된 것으로 전해짐. 이는 온라인 관보를 통한 사전 게재로, 공식 게재는 4일(현지시간)에 이루어지는 것으로 전해짐. 관보 공식 게재일인 4일(현지시간) 발효되는 미국의 대(對) 한국 자동차 관세 15%는 지난달 1일 0시1분(미 동부시간) 기준으로 소급 적용되며, 소비 목적으로 수입되거나 창고에서 소비를 목적으로 반출된 자동차 및 자동차 부품에 적용됨. 이로써 지난 4월 시작된 한미간 관세·무역·투자 협상이 일단락되면서 한국의 3,500억 달러(한화 약 512조원) 규모 대미투자와 미국의 대한국 관세 인하 등을 서로 주고 받는 합의가 이행 국면으로 들어가게 되었음.\n\n▷한편, 한국에 대한 상호관세를 15%(종전 25%)로 인하하는 내용도 관보에 포함된 것으로 전해짐. 항공기 및 항공기 부품, 원목과 목재 및 목제품에 대해서도 관세가 지난달 14일 0시1분 기준으로 소급 인하되며, 항공기와 그 부품의 경우 세계무역기구(WTO)의 민간항공기교역 합의 적용을 받는 제품 중 무인기를 제외하고는 상호관세와 철강·알루미늄·구리 품목관세를 면제함. 원목과 목재, 목제품에 대한 품목 관세는 최대 15%로 조정됨.\n\n▷아울러 도널드 트럼프 미국 대통령이 전임 바이든 행정부 때 강화한 자동차 연비 규제를 완화하기로 한 것으로 전해짐. 트럼프 대통령이 3일(현지시간) 발표한 규제안은 자동차 제조사들이 준수해야 하는 최저 연비인 기업평균연비제(CAFE)를 2031 연식 기준으로 기존 1갤런당 50마일에서 1갤런당 34.5마일로 낮추는 게 골자임. CAFE는 제조사가 판매하는 모든 차량의 평균 연비를 측정해 이 기준보다 높아야 하므로 내연기관차보다 연비가 높은 전기차를 많이 팔수록 유리하며, 이번 연비 기준 완화는 연비 개선 기술에 투자해온 도요타나 전기차만 파는 테슬라 같은 업체에 불리할 수 있는 것으로 알려짐.\n\n▷이 같은 소식 속 현대차, 현대모비스, 현대위아, 기아, HL만도, SJG세종, HL홀딩스, 한국피아이엠, 유니크, 디아이씨, 한국무브넥스 등 자동차 대표주/자동차부품 테마가 상승.\n국토부 새 컨트롤타워 출범 속 주택 공급 확대·건설산업 정상화 기대감 지속에 상승\n▷정부 부동산 정책의 새로운 사령탑을 맡은 김이탁 신임 국토교통부 1차관은 지난 2일 정부세종청사에서 열린 취임식에서 국토부의 정책 환경이 부동산 시장 불안, 국토 불균형, 건설현장 사고 등 다양한 위기를 마주하고 있다며, \"더 낮은 자세로 더욱 겸손하게 국민 입장에서 업무에 임해야 한다\"고 밝힘. 이어 국토부의 여러 과제 중 '주택시장의 안정적 관리'를 첫번째로 언급하면서 \"국민이 원하는 입지에 양질의 주택이 충분히 공급된다는 믿음을 드릴 수 있도록 9·7 공급대책의 후속조치를 속도감 있게 이행하는 데 정부 역량을 총동원해야 한다\"고 강조했음. 또한, \"누구나 부담 가능한 주택을 공급하고, 청년·신혼부부, 주거 취약계층 등이 안심하고 거주할 수 있도록 주거 안전망 구축에도 힘써야 한다\"며, \"장기간 침체된 국내 건설산업을 회복하고 한국토지주택공사(LH) 개혁도 차질 없이 완수해 나가야 한다\"고 언급했음.\n\n▷이 같은 소식에 상지건설, 동신건설, 일성건설, 한신공영 등 건설 중소형 테마가 상승.\n마이크로소프트, AI 판매 목표치 하향 논란 속 美 대형 기술주 하락 영향 등에 하락\n▷3일(현지시간) 美 IT 전문매체 디 인포메이션은 마이크로소프트(MS)가 일부 AI 에이전트 제품에 대해 매출 성장 목표치를 낮추고 영업사원들의 판매 할당량을 줄였다며 MS가 특정 제품의 판매 할당량을 낮춘 것은 이례적인 일이라고 보도했음. MS가 이처럼 조치한 제품은 기업용 AI 플랫폼 '파운드리' 등이며, 해당 제품의 매출 목표가 달성되지 못하자 올해 목표치는 절반으로 조정된 것으로 전해짐.\n\n▷이에 대해 MS는 \"우리는 영업사원의 판매 할당량이나 목표치를 낮추지 않았다\"며 반박했지만, 지난밤 뉴욕증시에서 마이크로소프트(-2.50%), 메타(-1.16%), 아마존(-0.87%), 애플(-0.71%) 등 주요 대형 기술주가 하락세를 보였으며, 마이크론 테크놀로지(-2.23%), 엔비디아(-1.03%) 등 일부 대형 반도체 관련주도 하락.\n\n▷이 같은 소식 속 SK하이닉스, 삼양엔씨켐, 동진쎄미켐, 해성디에스, 원익머트리얼즈, 하나마이크론, 솔브레인, 원익QnC, 유진테크, 한미반도체, 코미코, 피에스케이 등 반도체 관련주가 하락.\n트럼프, '바이든표' 연비규제 완화 소식 등에 하락\n▷언론에 따르면, 도널드 트럼프 미국 대통령이 전임 바이든 행정부 때 강화한 자동차 연비 규제를 완화하기로 한 것으로 전해짐. 트럼프 대통령이 3일(현지시간) 발표한 규제안은 자동차 제조사들이 준수해야 하는 최저 연비인 기업평균연비제(CAFE)를 2031 연식 기준으로 기존 1갤런당 50마일에서 1갤런당 34.5마일로 낮추는 게 골자임. CAFE는 제조사가 판매하는 모든 차량의 평균 연비를 측정해 이 기준보다 높아야 하므로 내연기관차보다 연비가 높은 전기차를 많이 팔수록 유리하며, 이번 연비 기준 완화는 연비 개선 기술에 투자해온 도요타나 전기차만 파는 테슬라 같은 업체에 불리할 수 있는 것으로 알려짐.\n\n▷뉴욕타임스(NYT)는 “연방 정부가 전기차 대신 가솔린차에 무게를 실었다”며 “기후변화 대응의 핵심 정책을 사실상 철회한 것”이라고 지적했음. 또한 “이 조치는 자동차 산업 전반에 불확실성을 키우고 있다”고 덧붙임. 트럼프 대통령은 바이든의 친환경 정책을 “그린 뉴 스캠(사기)”, “반(反)경제 정책”이라고 비판하면서 “이 모든 규제는 휘발유차를 없애기 위한 것”이라고 주장했으며, 이어 “이제는 잘 작동하고 가격도 저렴한 환경친화적인 차를 갖게 될 것”이라며 “차량에서 말도 안 되는 기능들이 제거될 것”이라고 강조.\n\n▷한편, 국내 배터리 3사(LG에너지솔루션·삼성SDI·SK온)의 시장 점유율이 중국 업체들에 밀려 소폭 하락했다는 소식도 전해짐. 시장조사업체 SNE리서치에 따르면 올해 1월부터 10월까지 전기차 캐즘(Chasm·일시적 수요 정체)에도 중국을 제외한 글로벌 전기차용 배터리 사용량이 꾸준한 성장세를 보였으나, 국내 3사 배터리 업체들의 배터리 사용량 증가세에는 희비가 갈린 것으로 전해짐. 일부 국내 업체들의 배터리 사용량 증가에도 불구하고 중국 시장을 제외한 합산 점유율은 지난해 동기 대비 6.3%포인트 하락한 37.6%를 기록.\n\n▷이 같은 소식 속 코칩, 아이비젼웍스, 한솔케미칼, 솔브레인, 뉴인텍, 강원에너지, 한중엔시에스, 미래산업 등 2차전지/ 전기차/ 리튬 테마가 하락."
  }
]